{
  "updated_at": "2026-01-09T23:29:43.724439",
  "articles": [
    {
      "title": "Tesla Model Y",
      "summary": "Europe's biggest-selling electric car gets some key refinements and improvements, and an entry-level model that champions value for money\n\nThe primacy of the Tesla Model Y - still the best-selling electric car in both the UK and Europe - is slowly fading. Back in 2023, after production at Tesla’s European ‘gigafactory’ in Berlin fully ramped up, this was Europe’s fastest-selling new car of any kind. In 2024, however, it dropped out of the continent’s ‘big three’ - and now seems less and less likely to return.Not that Tesla’s taking this lying down. Late last year, the firm announced this new entry-rung, ‘Standard’ version of the Model Y. At list price, it costs £3000 less than the equivalent bottom-rung model (the RWD) did in 2022, and about £7000 less than the next model up in the lineup.But the car’s headline price is only half of the story. By optimising both equipment specification and performance, Tesla has produced lower cost of insurance and stronger residuals for it; the latter driving value through all-important personal finance. Tesla's manufacturer-backed PCP deals on the Model Y Standard car start at just £300-a-month - the kind of outlay EV owners will be more accustomed to paying for considerably smaller, shorter-range cars from classes below. They could actually be cheaper still once you factor in the £3750 deposit booster offer that the firm is currently offering, to buyers trading in either combustion-engined cars or competitor EVs.As regards the wider Model Y model lineup, a fairly wide-ranging update was executed in 2025. Beyond striking changes to the body, they included a Cybertruck-style front lightbar, and myriad other tweaks to constituted the so-called Juniper facelift.At the same time, pricing was made more competitive than ever. When the Model Y first landed in the UK in 2022, a 434bhp Long Range variant with four-wheel drive would set you back £54,990. Today the same model is marginally less powerful but costs an inflation-busting £51,990, despite having additional kit that includes ventilated front seats and electrically folding rear seatbacks.It’s a strong twin-prong attack. One with a whiff of Hail Mary? Perhaps. So far we've tested both the Long Range Rear-Wheel Drive, to which our various figures and charts relate; the Long Range dual-motor car; and the bottom-rung Model Y Standard. The Long Range Rear-Wheel Drive is the mid-ranking Model Y with a declared range of 387 miles and an asking price of £48,990. The list of cars you might conceivably cross-shop with the Tesla is now vastly greater than it was even three years ago, and many of them sit on fresh platforms and certainly aren’t shy when it comes to battery capacity and performance. Tesla has long been a technology leader, but there’s no denying the rest of the world has caught up.Does the hitherto formidable Model Y still cut it? And can some boosted value credentials give it a new lease of life? Let's find out.",
      "url": "https://www.autocar.co.uk/car-review/tesla/model-y",
      "image": "",
      "source": "Autocar",
      "published_at": "Thu, 8 Jan 2026 15:28:09 +0000",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "First look at crucial DS No7 SUV",
      "summary": "New video reveals No7 to be boxier counterpart to No8; due later this year\n\nDS has published the first images of its forthcoming No7 family SUV and they indicate that it will effectively serve as a more conventional counterpart to the rakish No8 flagship.\nA video posted by DS design director Thierry Métroz shows a digital rendering of the No7 in camouflage, revealing it to share several key design cues with the No8, such as headlights with three main projector beams. \nThe rear end of the No7 is not shown in the video, but it is also likely to mirror the No8, barring the extended rear window and higher roofline.\nIt will be underpinned by the same DS-specific variant of the STLA Medium platform used by the No8, which offers single- and dual-motor electric powertrains with as much as 345bhp and electric ranges of up to 466 miles. The No7’s range is likely to be compromised slightly by its boxier shape, but it should still comfortably tip the 400-mile mark.\nInside, it is expected to be all but identical to the No8 up front, with the same quirky aluminium dashboard panel and wide range of material choices. In the rear, the higher roofline should bring improved second-row comfort, as well as more boot space than the No8’s 560 litres. It is possible that the No7 could also offer a small third row, given this is an option in the closely related Peugeot 5008.\nThe No7 is due in the UK later this year, following the launch of the No8. In replacing the DS 7, the brand’s best-selling model in recent years, it will be crucial in determining the future success of the brand.\nGiven its lower positioning in the DS line-up, the No7 is expected to be slightly cheaper than the No8 – despite being roomier inside. It is possible that it could start at just under £50,000, so that entry-level versions sidestep the Expensive Car Supplement (often referred to as the luxury car tax).",
      "url": "https://www.autocar.co.uk/car-news/new-cars/first-look-crucial-ds-no7-suv",
      "image": "",
      "source": "Autocar",
      "published_at": "Thu, 8 Jan 2026 13:22:07 +0000",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "Audi Q3",
      "summary": "Big-selling small SUV has a new look. Does it have a new purpose too?\n\nIt’s a sign of the times how important SUVs have become to the business of German premium car maker Audi. Among all of its model lines, its Q-badged cars now have the most global success. And, now entering its third model generation, the little Audi Q3 has become one of its most strategically important.Only the Audi Q5 and Audi A6 commercially outperformed this car in 2024. In 2026, as this third-generation version spreads its wings and registers its first full calendar year of sales, it could well turn out to be the most popular Audi of them all. The production lines at Ingolstadt are, in fact, all teed up to provide extra capacity over and above the circa-250,000 annual volume that the car's long-standing base at Gyor, Hungary, can churn out.The Q3 comes to us bigger than ever, and is the first car in its line to pass 4.5m in length. It retains a range of engines broad enough to include four-cylinder petrol and diesel units, as well as a plug-in hybrid, and offers both default front-wheel drive and Audi-heartland Quattro all-wheel drive. Electric model aside, that's the full house. It's the product of a recently redefined Audi design language, too, and brings new and improved suspension and powertrain technology, and a reappraised secondary control layout replete with newfangled indicator stalks. The stops have been pulled out here: Audi is betting large on small. So what it is so confident about?",
      "url": "https://www.autocar.co.uk/car-review/audi/q3",
      "image": "",
      "source": "Autocar",
      "published_at": "Thu, 8 Jan 2026 12:58:55 +0000",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "Save Over 50% On David Lynch's Dune Adaptation On 4K Blu-Ray",
      "summary": "David Lynch's Dune: Special Edition (4K Blu-ray)                                                                                            $21.80 (was $50)                                                                                                                                                                                                                                       See at Amazon                                                                                                                                                                                                                                                                                                                                                                                                                                                             A Masterpiece in Disarray: David Lynch's Dune, An Oral History                                                                                            $20.50 (was $30)                                                                                                                                                                                                                                       See at Amazon                                                                    If you're a big fan of Frank Herbert's Dune and/or movies made by legendary director David Lynch, check out Amazon's deal on the 4K UHD restoration of the late filmmaker's highly ambitious and divisive 1984 adaptation. Arrow Video's stellar 4K Blu-ray edition of David Lynch's Dune is up for grabs for only $21.80 (was $50). Dune is one of many 4K Blu-rays in Amazon's 50% off Arrow Video movies promotion; it's also not the only Dune adaptation on 4K Blu-ray for super cheap right now.Save over 50% on Dune 4K Blu-rays:David Lynch's Dune -- $21.80 ($50)Dune: Prophecy Season 1 -- $17 ($40) with couponDune: Part One -- $14.49 ($30)Dune: Part Two -- $15 ($30)The ultra-violent and often disorienting film was exceedingly unpopular with critics and fans, but it has garnered a cult following over the years. It's a fascinating adaptation that's worth revisiting, and Arrow Video's 4K Blu-ray edition is the best way to watch it today. If you're at all interested in Dune or David Lynch or the filmmaking process, I'd highly recommend pairing the 4K Blu-ray with the massive behind-the-scenes book titled A Masterpiece in Disarray: David Lynch's Dune, An Oral History. The 560-page, limited-edition book is thoroughly entertaining--and it doesn't hurt that it doubles as a stunning display piece.Continue Reading at GameSpot",
      "url": "https://www.gamespot.com/articles/david-lynch-dune-movie-adaptation-4k-blu-ray-a-masterpiece-in-disarray/1100-6528984/?ftag=CAD-01-10abi2f",
      "image": "https://www.gamespot.com/a/uploads/screen_medium/1595/15950357/4433046-dune.jpg",
      "source": "GameSpot",
      "published_at": "Thu, 08 Jan 2026 23:53:00 -0800",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "Army advances Bell, M1, Lockheed to second phase of Flight School Next competition",
      "summary": "A call for solutions notice in December said the Army plans to award a contract by September.",
      "url": "https://breakingdefense.com/2026/01/army-advances-bell-m1-lockheed-to-second-phase-of-flight-school-next-competition/",
      "image": "",
      "source": "Breaking Defense",
      "published_at": "Thu, 08 Jan 2026 22:19:53 +0000",
      "category": "dunya",
      "intl_category": "dunya",
      "label_tr": "Dünya",
      "source_type": "intl"
    },
    {
      "title": "Resmi Gazete yayımlandı",
      "summary": "Resmi Gazete kararları her gün olduğu gibi bugün de Cumhurbaşkanı Erdoğan'ın imzasıyla 9 Ocak Cuma günü yayımlandı. Toplumun birçok kesimini yakından ilgilendiren kararlar, genellikle gece yarısı saat 12 itibarıyla erişime sunuluyor. Gündeme dair alınan birçok karar ve düzenleme Resmi Gazete üzerinden duyuruluyor. Peki, \"Resmi Gazete alınan kararları neler?\" İşte 9 Ocak 2026 Cuma Resmi Gazete kararları...",
      "url": "https://www.haberturk.com/resmi-gazete-kararlari-9-ocak-2026-resmi-gazete-yayimlandi-mi-alinan-kararlari-neler-3852028",
      "image": "https://im.haberturk.com/l/2026/01/08/ver1767895956/3852028/jpg/1280x1280",
      "source": "Habertürk",
      "published_at": "Thu, 08 Jan 2026 22:01:02 GMT",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "An old jeweler’s trick could change nuclear timekeeping",
      "summary": "A team of physicists has discovered a surprisingly simple way to build nuclear clocks using tiny amounts of rare thorium. By electroplating thorium onto steel, they achieved the same results as years of work with delicate crystals — but far more efficiently. These clocks could be vastly more precise than current atomic clocks and work where GPS fails, from deep space to underwater submarines. The advance could transform navigation, communications, and fundamental physics research.",
      "url": "https://www.sciencedaily.com/releases/2026/01/260107225542.htm",
      "image": "",
      "source": "Science Daily",
      "published_at": "Thu, 08 Jan 2026 21:47:28 EST",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "TOKİ 500 bin konut kura takvimi",
      "summary": "TOKİ 500 bin konut kura takvimi yakından takip ediliyor. Dönemin en kapsamlı projesi olan sosyal konut projesinde il il kura takvimi duyuruluyor. 8 Ocak'ta Bitlis ve Kars ilimizde kuralar çekilecek. TOKİ 500 Bin konut projesinde hak sahipleri, kura sonuçlarını canlı olarak takip ediyor. İstanbul, Ankara, İzmir başta olmak üzere birçok il için kura tarihleri merak ediliyor. Peki 2026 TOKİ kura çekimi sonuçları ve isim isim liste açıklandı mı? TOKİ kura sonuçları nereden öğrenilir? İşte TOKİ 500 bin sosyal konut kura tarihleri ile ilgili detaylar",
      "url": "https://www.haberturk.com/toki-kura-cekimi-takvimi-2026-bakan-duyurdu-ankara-izmir-istanbul-2026-toki-sosyal-konut-kura-cekimi-sonuclari-ve-isim-isim-liste-aciklandi-mi-3851344",
      "image": "https://im.haberturk.com/l/2026/01/06/ver1767857842/3851344/jpg/1280x1280",
      "source": "Habertürk",
      "published_at": "Thu, 08 Jan 2026 21:34:55 GMT",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "SSK ve Bağ-Kur zamlı emekli maaşı hesaplama",
      "summary": "Aralık ayı enflasyon rakamlarının açıklanmasıyla birlikte 6 aylık enflasyon farkı netleşti. Böylece emekli zammı 2026 Ocak-Haziran dönemi için belli oldu. 2026 yılının ilk yarısında geçerli olacak emekli zam oranı yüzde 12,19 olarak hesaplandı. En düşük emekli maaşı 16 bin 881 TL’den 18 bin 939 TL'ye yükseldi. Şimdi zamlı maaşlarını merak eden SSK ve Bağ-Kur emeklisi vatandaşlar, ‘’16.881, 17.000, 17.500, 18.000, 18.500 TL emekli maaşı alanlar ne kadar, kaç TL maaş alacak?’’ sorusuna yanıt arıyor. İşte, 2026 Ocak zammı ile SSK ve Bağ-Kur emekli maaşı hesaplama tablosu...",
      "url": "https://www.haberturk.com/emekli-zammi-2026-ocak-belli-oldu-16881-17000-17500-18000-18500-tl-emekli-maasi-alanlar-ne-kadar-alacak-ssk-ve-bag-kur-zamli-emekli-maasi-hesaplama-3851926",
      "image": "https://im.haberturk.com/l/2026/01/08/ver1767873506/3851926/jpg/1280x1280",
      "source": "Habertürk",
      "published_at": "Thu, 08 Jan 2026 21:29:55 GMT",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "Reed: Congress ‘would have to’ codify Trump’s defense industry stock buyback mandates",
      "summary": "The top SASC Democrat stopped short of supporting Trump’s executive order, as a few defense firms said they’re on board, at least publicly.",
      "url": "https://breakingdefense.com/2026/01/reed-congress-would-have-to-codify-trumps-defense-industry-stock-buyback-mandates/",
      "image": "",
      "source": "Breaking Defense",
      "published_at": "Thu, 08 Jan 2026 21:28:56 +0000",
      "category": "savunma",
      "intl_category": "savunma",
      "label_tr": "Savunma",
      "source_type": "intl"
    },
    {
      "title": "Survivor'da veda gecesi",
      "summary": "Survivor'da çifte heyecan yaşanıyor. İlk etapta, Gönüllüler ve Ünlüler takımı, ödül oyununu kazanmak için karşı karşıya geldi. Ödül oyununu kaybeden takım, bir köyün bütün çöplerini topladı. Kazanan taraf ise ödülün tadını çıkardı. İkinci etapta ise, haftanın eleme adayları, eleme düellosunda adada kalma mücadelesi verdi. Peki, \"Survivor kim elendi? 8 Ocak Survivor ödül oyununu kim kazandı?\" İşte 8 Ocak 2026 Perşembe Survivor'da elenen yarışmacı...",
      "url": "https://www.haberturk.com/surpriz-veda-survivor-kim-elendi-kim-gitti-8-ocak-survivor-odul-oyunu-kim-kazandi-3852007",
      "image": "https://im.haberturk.com/l/2026/01/08/ver1767907415/3852007/jpg/1280x1280",
      "source": "Habertürk",
      "published_at": "Thu, 08 Jan 2026 21:23:27 GMT",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "A hidden world inside DNA is finally revealed",
      "summary": "DNA doesn’t just sit still inside our cells — it folds, loops, and rearranges in ways that shape how genes behave. Researchers have now mapped this hidden architecture in unprecedented detail, showing how genome structure changes from cell to cell and over time. These insights reveal why many disease-linked mutations outside genes can still cause harm. The findings could speed up the discovery of genetic risks and inspire new ways to target diseases.",
      "url": "https://www.sciencedaily.com/releases/2026/01/260107225541.htm",
      "image": "",
      "source": "Science Daily",
      "published_at": "Thu, 08 Jan 2026 21:16:11 EST",
      "category": "bilim",
      "intl_category": "bilim",
      "label_tr": "Bilim",
      "source_type": "intl"
    },
    {
      "title": "TOKİ para iadesi ne zaman yatacak?",
      "summary": "TOKİ 500 bin sosyal konut kura çekimi tüm hızıyla devam ediyor. Çevre, Şehircilik ve İklim Değişikliği Bakanlığı ile Toplu Konut İdaresi Başkanlığı (TOKİ) tarafından gerçekleştirilen il il kura çekimi canlı yayında noter huzurunda açıklanıyor. Açıklanan isim listesine göre başvurusu olumsuz sonuçlanan vatandaşlar, TOKİ para iadesinin hesaplara yatacağı tarihi araştırmaya başladı. Peki, \"TOKİ para iadesi ne zaman yatacak, 5 bin TL başvuru ücreti para iadesi nasıl alınır?\" İşte 5 bin TL başvuru ücreti para iadesinin yatacağı tarih...",
      "url": "https://www.haberturk.com/toki-para-iadesi-ne-zaman-yatacak-toki-5-bin-tl-basvuru-ucreti-para-iadesi-nasil-alinir-3852019",
      "image": "https://im.haberturk.com/l/2026/01/08/ver1767906827/3852019/jpg/1280x1280",
      "source": "Habertürk",
      "published_at": "Thu, 08 Jan 2026 21:13:42 GMT",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "The Launch: Fashion News to Know This January",
      "summary": "First up: Louis Vuitton celebrates 130 years of its iconic monogram.",
      "url": "https://www.elle.com/fashion/a69947238/best-fashion-launches-january-2026/",
      "image": "https://hips.hearstapps.com/hmg-prod/images/46a2280-69600d4744901.jpg",
      "source": "Elle",
      "published_at": "Thu, 08 Jan 2026 21:00:00 +0000",
      "category": "magazin",
      "intl_category": "magazin",
      "label_tr": "Magazin",
      "source_type": "intl"
    },
    {
      "title": "Zam sonrası güncel sigara fiyatları",
      "summary": "Tekel Bayileri Yardımlaşma Derneği Başkanı Erol Dündar sosyal medyadan yaptığı açıklamada, bir sigara grubuna zam geldiğini duyurmuştu. Yapılan zam sonrasında güncel sigara fiyatları merak konusu oldu. Peki, sigaraya zam sonrası en ucuz ve en pahalı sigara fiyatları ne kadar, kaç TL oldu? İşte sigara zammı ile 8 Ocak en ucuz ve en pahalı güncel sigara fiyatları listesi...",
      "url": "https://www.haberturk.com/zamli-sigara-fiyatlari-8-ocak-2026-en-ucuz-ile-en-pahali-sigara-ne-kadar-oldu-hangi-sigara-gruplarina-zam-geldi-3852000",
      "image": "https://im.haberturk.com/l/2026/01/08/ver1767890264/3852000/jpg/1280x1280",
      "source": "Habertürk",
      "published_at": "Thu, 08 Jan 2026 20:55:09 GMT",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "İBB bursu ne zaman yatacak?",
      "summary": "İstanbul Büyükşehir Belediyesi’nin üniversite öğrencilerine yönelik sağladığı Genç Üniversiteli Sosyal Desteği kapsamında burs almaya hak kazanan öğrenciler belli oldu. Sonuçların açıklanmasının ardından şimdi en çok merak edilen konu, ödemelerin ne zaman yapılacağı oldu. 100 bin öğrenciye toplam 20 bin TL olarak verilecek İBB bursunun 2026 ödeme takvimi, öğrenciler tarafından yakından takip ediliyor. İşte detaylar...",
      "url": "https://www.haberturk.com/ibb-bursu-ne-zaman-yatacak-2026-ibb-bursu-ilk-taksit-odeme-tarihi-aciklandi-mi-3852013",
      "image": "https://im.haberturk.com/l/2026/01/08/ver1767893630/3852013/jpg/1280x1280",
      "source": "Habertürk",
      "published_at": "Thu, 08 Jan 2026 20:55:01 GMT",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "İstanbul su kesintisi programı",
      "summary": "İstanbul Su ve Kanalizasyon İdaresi (İSKİ) tarafından güncel olarak duyurulan su kesintisi açıklamaları ile planlı kesinti sorgulama sayfası gündeme geldi. İstanbul Anadolu ve Avrupa yakasında birkaç ilçede su kesintisi yaşanması bekleniyor. Peki, İstanbul'da su kesintisi olan ilçeler hangileri? İşte 9 Ocak 2026 İSKİ ile planlı su kesintileri...",
      "url": "https://www.haberturk.com/iski-istanbul-su-kesintileri-9-ocak-2026-istanbul-da-sular-ne-zaman-saat-kacta-gelecek-3852046",
      "image": "https://im.haberturk.com/l/2026/01/08/ver1767903449/3852046/jpg/1280x1280",
      "source": "Habertürk",
      "published_at": "Thu, 08 Jan 2026 20:54:55 GMT",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "Tarım Kredi Market 6-17 Ocak kataloğu yayında!",
      "summary": "Tarım Kredi Market, 17 Ocak tarihine kadar sürecek yeni kampanyasını alışverişseverlerin beğenisine sundu. Ocak ayına özel hazırlanan katalogda, ısıtıcı seçeneklerinden temel ihtiyaç ürünlerine kadar birçok kalem indirimli olarak satışa sunuluyor. \"Fırsat günleri\" temasıyla öne çıkan kampanya, alışveriş yapmak isteyenler için fırsatlar barındırıyor. Peki, bu hafta Tarım Kredi Marketlerde neler var, hangi ürünler indirimde? İşte detaylar...",
      "url": "https://www.haberturk.com/tarim-kredi-kooperatif-market-aktuel-urunler-indirim-katalogu-6-17-ocak-tarim-kredi-aktuel-urunler-indirim-katalogu-fiyat-listesi-3852042",
      "image": "https://im.haberturk.com/l/2026/01/08/ver1767902876/3852042/jpg/1280x1280",
      "source": "Habertürk",
      "published_at": "Thu, 08 Jan 2026 20:54:53 GMT",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "Bugün hava nasıl?",
      "summary": "Meteoroloji Genel Müdürlüğü'nün son tahminleri kapsamında, hava durumu araştırılıyor. Tahminlere göre, yağışların; Doğu Karadeniz, Doğu Anadolu’nun doğusu (Iğdır, Kars, Ağrı, Van ve Ardahan hariç), Hatay, Osmaniye, Konya, Karaman, Tunceli ve Bingöl çevreleri ile Antalya'nın doğu kesimlerinde yer yer kuvvetli olması beklendiğinden yaşanabilecek olumsuzluklara karşı dikkatli ve tedbirli olunması öneriliyor. Peki, 9 Ocak Cuma bugün hava nasıl olacak? İşte İzmir, Ankara, İstanbul hava durumu raporu...",
      "url": "https://www.haberturk.com/guncel-hava-durumu-9-ocak-cuma-bugun-hava-nasil-olacak-meteoroloji-ile-izmir-ankara-istanbul-hava-durumu-tahmini-3852043",
      "image": "https://im.haberturk.com/l/2026/01/08/ver1767903026/3852043/jpg/1280x1280",
      "source": "Habertürk",
      "published_at": "Thu, 08 Jan 2026 20:54:17 GMT",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "The Pitt Season 3: Everything We Know",
      "summary": "The Pitt Season 3: Everything We Know ile ilgili gelişmeler aktarıldı.",
      "url": "https://www.elle.com/culture/movies-tv/a69945363/the-pitt-season-3-everything-we-know/",
      "image": "https://hips.hearstapps.com/hmg-prod/images/5ed46bdf-1368-40b9-9be6-f75be354c8ae.jpeg",
      "source": "Elle",
      "published_at": "Thu, 08 Jan 2026 20:26:07 +0000",
      "category": "otomobil",
      "intl_category": "otomobil",
      "label_tr": "Otomobil",
      "source_type": "intl"
    },
    {
      "title": "Experts Recommend These 8 Bikini Trimmers to Prevent Ingrown Hairs",
      "summary": "Right this way for a clean, close shave.",
      "url": "https://www.elle.com/beauty/hair/g32671398/best-bikini-trimmer/",
      "image": "https://hips.hearstapps.com/hmg-prod/images/gettyimages-1400155143-67116397a3efc.jpg",
      "source": "Elle",
      "published_at": "Thu, 08 Jan 2026 20:19:00 +0000",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "Space Force looks to expand West Coast heavy launch capabilities",
      "summary": "If developed, Space Launch Complex-14 would become the first dedicated super-heavy launch complex on the West Coast.",
      "url": "https://www.defensenews.com/space/2026/01/08/space-force-looks-to-expand-west-coast-heavy-launch-capabilities/",
      "image": "https://cloudfront-us-east-1.images.arcpublishing.com/archetype/5G25XNB3FZFEXILO4SZ74R6TCI.jpg",
      "source": "Defense News",
      "published_at": "Thu, 08 Jan 2026 20:08:42 +0000",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "Ferrari 849 Testarossa, iç mekanında sayısız özel dokunuşa sahip",
      "summary": "İki koltuklu model, zarif bir iç mekana ve yeterli teknolojiye sahip.",
      "url": "https://tr.motor1.com/news/783826/ferrari-849-ic-mekan/",
      "image": "https://cdn.motor1.com/images/mgl/jlRm7l/s3/ferrari-849-testarossa-gli-interni-e-il-bagagliaio.jpg",
      "source": "Motor1",
      "published_at": "Thu, 08 Jan 2026 20:00:00 +0000",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "Long COVID may be fueled by inflammation and tiny clots",
      "summary": "Long COVID affects an estimated 65 million people worldwide and can damage the brain, heart, blood vessels, and immune system long after infection. Researchers now link symptoms to lingering virus, inflammation, micro-clots, and disrupted energy metabolism. While structured rehab and pacing can improve quality of life, a growing list of experimental treatments—from antivirals and metformin to microbiome therapies and biologics—shows early promise. Clear answers, however, are still limited by small studies and the lack of large, definitive trials.",
      "url": "https://www.sciencedaily.com/releases/2026/01/260107225532.htm",
      "image": "",
      "source": "Science Daily",
      "published_at": "Thu, 08 Jan 2026 19:57:41 EST",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "US Marine Corps taps Northrop, Kratos to build Valkyrie drone wingmen",
      "summary": "The U.S. Marine Corps' Valkyries will run using Northrop's autonomous Prism software, and use a sensor and technology package tailored to fit in a drone.",
      "url": "https://www.defensenews.com/unmanned/2026/01/08/us-marine-corps-taps-northrop-kratos-to-build-valkyrie-drone-wingmen/",
      "image": "https://cloudfront-us-east-1.images.arcpublishing.com/archetype/TMPYPSWLAFF7PAJXWZK7VX3JVQ.png",
      "source": "Defense News",
      "published_at": "Thu, 08 Jan 2026 19:42:49 +0000",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "US ‘unlikely’ to launch military takeover of Greenland: European analysts",
      "summary": "“I foresee no fighting, nothing like we saw in Venezuela,” analyst Rasmus Søndergaard told Breaking Defense, but if there is the US would certainly prevail.",
      "url": "https://breakingdefense.com/2026/01/us-unlikely-to-launch-military-takeover-of-greenland-european-analysts/",
      "image": "",
      "source": "Breaking Defense",
      "published_at": "Thu, 08 Jan 2026 19:35:52 +0000",
      "category": "savunma",
      "intl_category": "savunma",
      "label_tr": "Savunma",
      "source_type": "intl"
    },
    {
      "title": "A white dwarf’s cosmic feeding frenzy revealed by NASA",
      "summary": "Using NASA’s IXPE, astronomers captured an unprecedented view of a white dwarf star actively feeding on material from a companion. The data revealed giant columns of ultra-hot gas shaped by the star’s magnetic field and glowing in intense X-rays. These features are far too small to image directly, but X-ray polarization allowed scientists to map them with surprising precision. The results open new doors for understanding extreme binary star systems.",
      "url": "https://www.sciencedaily.com/releases/2026/01/260108190339.htm",
      "image": "",
      "source": "Science Daily",
      "published_at": "Thu, 08 Jan 2026 19:03:39 EST",
      "category": "dunya",
      "intl_category": "dunya",
      "label_tr": "Dünya",
      "source_type": "intl"
    },
    {
      "title": "This Week’s Standout Celebrity Looks—and Exactly Where to Buy Each Piece",
      "summary": "From red carpets to real life, here’s how to get the ensembles everyone’s talking about.",
      "url": "https://www.elle.com/fashion/shopping/a69947517/best-celebrity-style-january-2026/",
      "image": "https://hips.hearstapps.com/hmg-prod/images/screenshot-2026-01-08-at-12-38-59-pm-2-695febd7c1b9f.png",
      "source": "Elle",
      "published_at": "Thu, 08 Jan 2026 18:42:00 +0000",
      "category": "magazin",
      "intl_category": "magazin",
      "label_tr": "Magazin",
      "source_type": "intl"
    },
    {
      "title": "Grab rare deals on Hyperice’s high-end fitness recovery tools including percussion massagers and compression systems",
      "summary": "This is high-end recovery gear that's worthy of professional athletes. It's a lot easier to stick to your resolutions when you recover faster.\nThe post Grab rare deals on Hyperice’s high-end fitness recovery tools including percussion massagers and compression systems appeared first on Popular Science.",
      "url": "https://www.popsci.com/gear/hyperice-recovery-deals-normatec-hypervolt/",
      "image": "https://www.popsci.com/wp-content/uploads/2026/01/hypervolt-recover-gear-deal-winter.jpg?quality=85",
      "source": "Popular Science",
      "published_at": "Thu, 08 Jan 2026 18:33:00 -0500",
      "category": "bilim",
      "intl_category": "bilim",
      "label_tr": "Bilim",
      "source_type": "intl"
    },
    {
      "title": "Senate advances resolution to limit Trump’s war powers after Venezuela",
      "summary": "The Senate advanced a resolution Thursday that would limit President Donald Trump’s ability to conduct further attacks against Venezuela.",
      "url": "https://www.defensenews.com/news/pentagon-congress/2026/01/08/senate-advances-resolution-to-limit-trumps-war-powers-after-venezuela/",
      "image": "https://cloudfront-us-east-1.images.arcpublishing.com/archetype/CU3RFHOGV5CV7LLFBFHIUAMVXA.jpg",
      "source": "Defense News",
      "published_at": "Thu, 08 Jan 2026 18:24:33 +0000",
      "category": "dunya",
      "intl_category": "dunya",
      "label_tr": "Dünya",
      "source_type": "intl"
    },
    {
      "title": "Xbox Exclusive RPG Avowed Is Coming To PS5 With New Features",
      "summary": "Avowed, Obsidian's 2025 RPG originally released on Xbox Series X/S and PC, is coming to PlayStation 5. The new version of Avowed, announced during the New Game+ Showcase, will be available on Sony's system on February 17, 2026--just a day short of the one-year anniversary of the game's original release. Microsoft remains the game's publisher, having purchased Obsidian in 2018.The game, a first-person action RPG set in the world of Pillars of Eternity, tasks players with investigating a mysterious plague, fighting their way through a sprawling world with a mix of weapons and magic.Alongside the PS5 version, Obsidian will also release an anniversary update for the game for all systems. This update will add a \"New Game Plus\" mode, which lets you carry over all of your equipable gear to a new character, reset to level 1, and fight modified enemies. It also adds a photo mode, three new playable races, the ability to change your appearance from the overworld, and a new weapon type. The PS5 version will also contain all post-release content and updates that the game has received thus far.Continue Reading at GameSpot",
      "url": "https://www.gamespot.com/articles/xbox-exclusive-rpg-avowed-is-coming-to-ps5-with-new-features/1100-6537287/?ftag=CAD-01-10abi2f",
      "image": "https://www.gamespot.com/a/uploads/screen_medium/313/3136061/4632841-avowedgs.jpg",
      "source": "GameSpot",
      "published_at": "Thu, 08 Jan 2026 18:10:00 -0800",
      "category": "oyun/dijital",
      "intl_category": "oyun/dijital",
      "label_tr": "Oyun / Dijital",
      "source_type": "intl"
    },
    {
      "title": "Overwatch 2 Season 20 Midcycle Introduces Showdown Shuffle",
      "summary": "The middle of Overwatch 2 Season 20 has arrived, and the midcycle is bringing the chaos with new modes, new loot, and new in-game collectibles. One of the most notable new additions is Showdown Shuffle, which runs January 13-26. This mode is going to change which character you're controlling, often at random intervals.Showdown Shuffle locks players into a role, but not a particular hero. Instead, hero swaps can occur when players reach certain milestones for kills or assists, or even when players are eliminated. According to Blizzard, this was done to encourage players to experiment with new characters and adapt on the fly. Showdown Shuffle will be a 5v5 battle available in Control, Hybrid, Escort, Push, and Flashpoint. Match modifiers will also change throughout the battle for more unpredictable outcomes.Starting today through January 11, Assault will return during a Quick Play Hacked event that brings back classic Overwatch maps Temple of Anubis, Hanamura, and Volskaya Industries. It's a fitting start the year, considering that 2026 will mark the 10th anniversary of Overwatch.Continue Reading at GameSpot",
      "url": "https://www.gamespot.com/articles/overwatch-2-season-20-midcycle-introduces-showdown-shuffle/1100-6537288/?ftag=CAD-01-10abi2f",
      "image": "https://www.gamespot.com/a/uploads/screen_medium/1837/18375603/4632839-overwatch2season20.jpg",
      "source": "GameSpot",
      "published_at": "Thu, 08 Jan 2026 17:56:00 -0800",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "China holds the GPS advantage over the US. Here’s why, and how to solve it.",
      "summary": "US strategic planners must confront an uncomfortable truth, writes Sean Gorman in this op-ed: A core pillar of American military and civilian power is far more vulnerable than many assume.",
      "url": "https://breakingdefense.com/2026/01/china-gps-advantage-taiwan-altpnt/",
      "image": "",
      "source": "Breaking Defense",
      "published_at": "Thu, 08 Jan 2026 17:40:00 +0000",
      "category": "savunma",
      "intl_category": "savunma",
      "label_tr": "Savunma",
      "source_type": "intl"
    },
    {
      "title": "Chanel and Gracie Abrams Take Over the Château Marmont",
      "summary": "The French house fêted its newest Coco Crush ambassador with a special performance from Lily Allen.",
      "url": "https://www.elle.com/fashion/celebrity-style/a69945835/chanel-coco-crush-gracie-abrams-event-photos/",
      "image": "https://hips.hearstapps.com/hmg-prod/images/a5d6b2a4-53af-445d-9bbb-396249cf019e.jpeg",
      "source": "Elle",
      "published_at": "Thu, 08 Jan 2026 17:36:29 +0000",
      "category": "dunya",
      "intl_category": "dunya",
      "label_tr": "Dünya",
      "source_type": "intl"
    },
    {
      "title": "When to Watch New Episodes of The Pitt Season 2",
      "summary": "When to Watch New Episodes of The Pitt Season 2 ile ilgili gelişmeler aktarıldı.",
      "url": "https://www.elle.com/culture/movies-tv/a69926749/the-pitt-season-2-release-dates-times/",
      "image": "https://hips.hearstapps.com/hmg-prod/images/c2b4b6eb-b9de-4394-9e7b-33671f3ce736.png",
      "source": "Elle",
      "published_at": "Thu, 08 Jan 2026 17:00:00 +0000",
      "category": "dunya",
      "intl_category": "dunya",
      "label_tr": "Dünya",
      "source_type": "intl"
    },
    {
      "title": "Volvo'nun tasarım ekibinde değişiklik!",
      "summary": "Polestar'ın eski CEO'su, Volvo'da Tasarım Direktörü görevini üstlenecek.",
      "url": "https://tr.motor1.com/news/783783/volvo-tasarim-direktoru-thomas-ingenlath/",
      "image": "https://cdn.motor1.com/images/mgl/OoMglY/s3/thomas-ingenlath-torna-in-volvo-cars.jpg",
      "source": "Motor1",
      "published_at": "Thu, 08 Jan 2026 17:00:00 +0000",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "Brentford latest: Deal agreed for teenage striker",
      "summary": "Brentford latest: Deal agreed for teenage striker ile ilgili gelişmeler aktarıldı.",
      "url": "https://www.skysports.com/football/live-blog/12040/13279280/brentford-transfers-latest-news-rumours-and-gossip-live-updates-goals-and-highlights",
      "image": "https://e1.365dm.com/25/10/1920x1080/skysports-brentford-news-club_7039245.jpg?20251002155849",
      "source": "Sky Sports",
      "published_at": "Thu, 08 Jan 2026 16:35:00 GMT",
      "category": "otomobil",
      "intl_category": "otomobil",
      "label_tr": "Otomobil",
      "source_type": "intl"
    },
    {
      "title": "Italy names Sicily air base as first F-35 pilot school outside US",
      "summary": "The F-35 Joint Program Office (JPO) and constructor Lockheed Martin will oversee the readying of the training center at Trapani-Birgi Air Base.",
      "url": "https://www.defensenews.com/global/europe/2026/01/08/italy-names-sicily-air-base-as-first-f-35-pilot-school-outside-us/",
      "image": "https://cloudfront-us-east-1.images.arcpublishing.com/archetype/YUBCMP4E75G4NBQHYOJB7MGE64.jpg",
      "source": "Defense News",
      "published_at": "Thu, 08 Jan 2026 16:12:54 +0000",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "‘Sözün Bittiği Yerdeyiz’",
      "summary": "Yalova Barosu, SGK binasında uğradığı silahlı saldırı sonucu hayatını kaybeden Avukat Zekeriya Polat için Yalova Adliyesi bahçesinde anma programı düzenledi.",
      "url": "https://www.yalovagazetesi.com/video/sozun-bittigi-yerdeyiz",
      "image": "https://img.youtube.com/vi/HLey25v3Auk/maxresdefault.jpg",
      "source": "Yalova Gazetesi",
      "published_at": "Thu, 08 Jan 2026 16:09:00 +0300",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "Volvo EX60, menzil kaygısını geçmişte bırakıyor!",
      "summary": "Elektrikli SUV, tek şarjla 810 km yol kat edecek.",
      "url": "https://tr.motor1.com/news/783775/volvo-ex60-teaser-menzil-kaygisi/",
      "image": "https://cdn.motor1.com/images/mgl/g4gKv7/s3/volvo-ex60-teaser-shots.jpg",
      "source": "Motor1",
      "published_at": "Thu, 08 Jan 2026 16:00:00 +0000",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "Why is this infamous iceberg turning blue?",
      "summary": "Iceberg A-23A is bigger than New York City, but its days are numbered.\nThe post Why is this infamous iceberg turning blue? appeared first on Popular Science.",
      "url": "https://www.popsci.com/environment/iceberg-turning-blue/",
      "image": "https://www.popsci.com/wp-content/uploads/2026/01/iceberg-blue-meltwater.png?quality=85",
      "source": "Popular Science",
      "published_at": "Thu, 08 Jan 2026 15:42:58 -0500",
      "category": "bilim",
      "intl_category": "bilim",
      "label_tr": "Bilim",
      "source_type": "intl"
    },
    {
      "title": "Lockheed boasts record 191 F-35 deliveries in 2025",
      "summary": "The delivery total greatly exceeds a previous record of 142, boosted by a backlog of undelivered jets that had to be held in storage.",
      "url": "https://breakingdefense.com/2026/01/lockheed-boasts-record-191-f-35-deliveries-in-2025/",
      "image": "",
      "source": "Breaking Defense",
      "published_at": "Thu, 08 Jan 2026 15:40:25 +0000",
      "category": "otomobil",
      "intl_category": "otomobil",
      "label_tr": "Otomobil",
      "source_type": "intl"
    },
    {
      "title": "All About Amanda Seyfried’s Husband, Thomas Sadoski",
      "summary": "All About Amanda Seyfried’s Husband, Thomas Sadoski ile ilgili gelişmeler aktarıldı.",
      "url": "https://www.elle.com/culture/celebrities/a35892417/who-is-thomas-sadoski-amanda-seyfried-husband/",
      "image": "https://hips.hearstapps.com/hmg-prod/images/amanda-seyfried-and-thomas-sadoski-pose-at-the-opening-news-photo-1742068725.pjpeg",
      "source": "Elle",
      "published_at": "Thu, 08 Jan 2026 15:37:00 +0000",
      "category": "dunya",
      "intl_category": "dunya",
      "label_tr": "Dünya",
      "source_type": "intl"
    },
    {
      "title": "DS yönetimi, yeni DS 7'yi kamuflaj altında sergiliyor",
      "summary": "CEO, baş tasarımcı ve diğer yöneticilerden LinkedIn paylaşımları geldi.",
      "url": "https://tr.motor1.com/news/783761/ds-yonetimi-ds7-teaserlar/",
      "image": "https://cdn.motor1.com/images/mgl/G3YK8b/s3/teaser-neues-ds-modell.jpg",
      "source": "Motor1",
      "published_at": "Thu, 08 Jan 2026 15:00:00 +0000",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "Turkey begins 2026 with defense-spending numbers trending up",
      "summary": "The higher-than-projected increase reflects not only inflation adjustments but also Ankara’s commitment to sustained defense investment.",
      "url": "https://www.defensenews.com/global/europe/2026/01/08/turkey-begins-2026-with-defense-spending-numbers-trending-up/",
      "image": "https://cloudfront-us-east-1.images.arcpublishing.com/archetype/6TEHATTM5NBTFATL3TOHLSH2JM.jpg",
      "source": "Defense News",
      "published_at": "Thu, 08 Jan 2026 14:26:36 +0000",
      "category": "ekonomi",
      "intl_category": "ekonomi",
      "label_tr": "Ekonomi",
      "source_type": "intl"
    },
    {
      "title": "Super smart dogs learn by eavesdropping",
      "summary": "Like toddlers, some dogs can learn words by simply listening to humans talk.\nThe post Super smart dogs learn by eavesdropping appeared first on Popular Science.",
      "url": "https://www.popsci.com/environment/dogs-learn-eavesdropping/",
      "image": "https://www.popsci.com/wp-content/uploads/2026/01/miso-dog.png?quality=85",
      "source": "Popular Science",
      "published_at": "Thu, 08 Jan 2026 14:00:00 -0500",
      "category": "bilim",
      "intl_category": "bilim",
      "label_tr": "Bilim",
      "source_type": "intl"
    },
    {
      "title": "Northrop, Kratos team picked for Marine Corps drone wingmen",
      "summary": "Northrop Grumman will serve as the prime contractor and integrate mission systems on Kratos’s XQ-58 Valkyrie for the Marine Corps’s MUX TACAIR Collaborative Combat Aircraft program.",
      "url": "https://breakingdefense.com/2026/01/northrop-kratos-team-picked-for-marine-corps-drone-wingmen/",
      "image": "",
      "source": "Breaking Defense",
      "published_at": "Thu, 08 Jan 2026 14:00:00 +0000",
      "category": "savunma",
      "intl_category": "savunma",
      "label_tr": "Savunma",
      "source_type": "intl"
    },
    {
      "title": "Mercedes'in en uygun modeli, artık Macaristan'da üretilecek!",
      "summary": "A-Serisi'nin kariyeri 2028'e kadar uzatıldı.",
      "url": "https://tr.motor1.com/news/783758/mercedes-aclass-artik-macaristan/",
      "image": "https://cdn.motor1.com/images/mgl/7ZemmV/s3/mercedes-benz-a-klasse-2023.jpg",
      "source": "Motor1",
      "published_at": "Thu, 08 Jan 2026 14:00:00 +0000",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "Predator: Badlands Limited Edition 4K Steelbook Up For Preorder",
      "summary": "Predator: Badlands Limited Edition Steelbook (4K Blu-ray)                                                                                            $45 | Releases February 17                                                                                                                                                                                                                                                              Preorder at Amazon                                                                                                                                                                           Preorder at Walmart                                                                    Predator: Badlands is finally available to preorder in physical formats at major retailers, including Amazon and Walmart. Blu-ray preorders for most big-budget movies open alongside the theatrical premiere these days, but it took two months for physical versions of Badlands to surface. Fans of the iconic sci-fi series won't have to wait much longer to complete their collection. The new standalone Predator movie releases February 17 on 4K Blu-ray, 1080p Blu-ray, and DVD. Predator: Badlands Limited Edition Steelbook is available to preorder for $45 at Amazon.While you're locking in your preorder, make sure to check out Amazon's deals on Predator movie box sets and Prey on 4K Blu-ray. And if you want to revisit the Alien franchise, Amazon has Alien 4K Blu-rays for as low as $13 and a 6-Film Blu-ray Box Set for only $25.                                                                                                        Predator: Badlands Limited Edition Steelbook (4K Blu-ray)                                                                $45 | Releases February 17                                                                                                                                                                                                                      The Steelbook Edition comes with 4K UHD and 1080p Blu-ray discs. You'll also find a voucher inside the case for the Movies Anywhere digital edition.The steelbook case has incredible cover art featuring Dek, the movie's young Yautja (Predator), leaping straight toward Kalisk, the terrifying and ridiculously powerful creature who roams Genna, Dek's chosen hunting grounds and the deadliest planet known to the Yautja. One look at Kalisk and it's pretty easy to see why Genna has that reputation. The artwork wraps around to the back of the case. The interior case features Dek and his partner Thia.Predator: Badlands displays in native 4K (2160p) resolution with support for Dolby Vision and HDR10. For audio, the 4K edition has Dolby Atmos and Dolby TrueHD 7.1 surround sound as well as Dolby Digital 2.0 Descriptive Audio. In addition to English, Badlands also has Spanish and French language audio tracks and optional subtitles for all three languages.All 4K and 1080p Blu-ray editions include several behind-the-scenes featurettes, an optional audio commentary track featuring director Dan Trachtenberg, and deleted scenes with commentary.Predator: Badlands Special Features:Embodying the Predator: Meet the artists who design the creatures in Badlands.Authentic Synthetics: Elle Fanning discusses playing two characters.Building the Badlands: Behind-the-scenes look at filming locations and how they are transformed.Dek of the Yautja: Insights into the development of the Predators in Badlands.Audio Commentary: director Dan Trachtenberg, producer Ben Rosenblatt, photography director Jeff Cutter, stunt coordinator Jacob Tomuri6 Deleted & Pre-Visualization Scenes: Commentated by director and filmmakers.  Sand TrapSquirt CanyonTessa vs. AbeRazor GrassThe OutpostSuper Power Loader ExtendedPredator: Badlands - All Editions:4K Blu-ray Steelbook -- $454K Blu-ray -- $50Blu-ray -- $41DVD -- $20                                                        Preorder at Amazon                                                                                                                            Preorder at Walmart                                                                          Predator: Badlands Limited Edition Steelbook                                                                                                                                                                                                                                                                                                                                                                                                 Predator Movie Series                                                                                            Check out all six live-action movies on 4K Blu-ray.                                                                                                                                                                                                                                       See at Amazon                                                                                                                                                                                                                                                                                                                                                                                                                                                                     Alien Movie Series                                                                                            Check out budget-friendly box sets and 4K Blu-ray editions.                                                                                                                                                                                                                                       See at Amazon                                                                    Predator: Badlands stars Dimitrius Schuster-Koloamatangi as Dek and Elle Fanning, who plays twin sisters Thia and Tessa. Thia is a Weyland-Yutani Corporation synthetic who lost her legs in battle. She defies her programming and teams up with Dek, who builds a backpack-style wheelchair to carry her throughout the hunt. This unique setup leads to some inventive action sequences. Tessa, meanwhile, is the primary antagonist in Badlands. Fanning does a great job portraying both characters, and Koloamatangi's performance as the new Predator is superb.Continue Reading at GameSpot",
      "url": "https://www.gamespot.com/articles/predator-badlands-4k-blu-ray-limited-edition-steelbook-predator-alien-movie-collections/1100-6537281/?ftag=CAD-01-10abi2f",
      "image": "https://www.gamespot.com/a/uploads/screen_medium/1595/15950357/4632620-predator-badlands.jpg",
      "source": "GameSpot",
      "published_at": "Thu, 08 Jan 2026 13:25:00 -0800",
      "category": "dunya",
      "intl_category": "dunya",
      "label_tr": "Dünya",
      "source_type": "intl"
    },
    {
      "title": "Rockstar's Battle With Union Over Fired Devs Goes To Court",
      "summary": "Near the end of October 2025, Rockstar fired over thirty devs in the United Kingdom and Canada over what it called \"gross misconduct.\" The Independent Workers' Union of Great Britain accused Rockstar of union busting for laying off workers who were organizing with the union. Both sides have held firm since the initial accusations, and now the battle has gone to court in the UK.As reported by Video Games Chronicle, Rockstar and the IWGB went before the court earlier this week, where the latter requested that the fired workers be given \"interim relief\" while the legal drama plays out. If granted, that would place the affected workers back on Rockstar's payroll and allow some to keep their visas that were reliant on their jobs. The court will reportedly decide on the matter before the end of the week.The IWGB pledged to continue fighting for the workers regardless of the court's decision, while Rockstar reiterated its position that the workers broke the company's policy.Continue Reading at GameSpot",
      "url": "https://www.gamespot.com/articles/rockstars-battle-with-union-over-fired-devs-goes-to-court/1100-6537286/?ftag=CAD-01-10abi2f",
      "image": "https://www.gamespot.com/a/uploads/screen_medium/1837/18375603/4632815-grandtheftautov2.jpg",
      "source": "GameSpot",
      "published_at": "Thu, 08 Jan 2026 12:53:00 -0800",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    }
  ]
}