{
  "updated_at": "2026-01-06T16:14:00.428250",
  "articles": [
    {
      "title": "Bakan Güler'den 'Terörsüz Türkiye' açıklaması",
      "summary": "Bakan Yaşar Güler,  \"'Terörsüz Türkiye' süreci başlatılmıştır. Biz samimi olarak bu sürecin başarılı olmasını arzu ediyoruz.\" dedi.",
      "long_summary": "Bakan Güler'den 'Terörsüz Türkiye' açıklaması başlığıyla paylaşılan bu haberde, bakan yaşar güler,  \"'terörsüz türkiye' süreci başlatılmıştır. biz samimi olarak bu sürecin başarılı olmasını arzu ediyoruz.\" dedi. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/bakan-gulerden-terorsuz-turkiye-aciklamasi-43078273",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d301abb0e2c9fc0ef012e.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 15:54:00 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Kartepe'deki kayak otelinin ruhsatı iptal edildi",
      "summary": "Kocaeli'nin Kartepe ilçesindeki, kayak oteli The Green Park Kartepe Resort Otel'in iş yeri açma ve çalışma ruhsatı, mevzuata aykırı eksikliklerin giderilmemesi nedeniyle Kartepe Belediyesi tarafından iptal edildi.",
      "long_summary": "Kartepe'deki kayak otelinin ruhsatı iptal edildi başlığıyla paylaşılan bu haberde, kocaeli'nin kartepe ilçesindeki, kayak oteli the green park kartepe resort otel'in iş yeri açma ve çalışma ruhsatı, mevzuata aykırı eksikliklerin giderilmemesi nedeniyle kartepe belediyesi tarafından iptal edildi. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/kartepedeki-kayak-otelinin-ruhsati-iptal-edildi-43078268",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d2ea81e01728560ca3b27.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 15:47:00 Z",
      "category": "yerel",
      "source_type": "tr"
    },
    {
      "title": "Borsa günü rekor seviyede tamamladı",
      "summary": "Borsa İstanbul'da BIST 100 endeksi, günü yüzde 2,75 değer kazanarak 12.023,78 puanla rekor seviyeden tamamladı.",
      "long_summary": "Borsa günü rekor seviyede tamamladı başlığıyla paylaşılan bu haberde, borsa i̇stanbul'da bist 100 endeksi, günü yüzde 2,75 değer kazanarak 12.023,78 puanla rekor seviyeden tamamladı. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/borsa-gunu-rekor-seviyede-tamamladi-43078269",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d2e5bbb0e2c9fc0ef0128.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 15:46:45 Z",
      "category": "ekonomi",
      "source_type": "tr"
    },
    {
      "title": "En düşük emekli aylığında yeni gelişme",
      "summary": "CUMHURBAŞKANI Yardımcısı Cevdet Yılmaz başkanlığında, en düşük emekli aylığı düzenlemesine ilişkin toplantı yapılacak.",
      "long_summary": "En düşük emekli aylığında yeni gelişme başlığıyla paylaşılan bu haberde, cumhurbaşkani yardımcısı cevdet yılmaz başkanlığında, en düşük emekli aylığı düzenlemesine ilişkin toplantı yapılacak. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/en-dusuk-emekli-ayliginda-yeni-gelisme-43078264",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d2c3ebb0e2c9fc0ef011f.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 15:36:00 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Çanakkale Boğazı'nda ulaşıma fırtına engeli",
      "summary": "Çanakkale'nin Kuzey Ege Denizi'ndeki Bozcaada ve Gökçeada ilçelerine yarın yapılması planlanan tarifeli tüm feribot seferleri beklenen kuvvetli rüzgar ve fırtına nedeniyle iptal edildi.",
      "long_summary": "Çanakkale Boğazı'nda ulaşıma fırtına engeli başlığıyla paylaşılan bu haberde, çanakkale'nin kuzey ege denizi'ndeki bozcaada ve gökçeada ilçelerine yarın yapılması planlanan tarifeli tüm feribot seferleri beklenen kuvvetli rüzgar ve fırtına nedeniyle iptal edildi. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/canakkale-bogazinda-ulasima-firtina-engeli-43078252",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d27dbbb0e2c9fc0ef00f6.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 15:18:00 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Fenerbahçe tribün liderine silahlı saldırı: 7 şüpheli tutuklandı",
      "summary": "Fenerbahçe tribün lideri İbrahim Gümüştekin’e yönelik uzun namlulu silahlarla düzenlenen saldırıya ilişkin yürütülen soruşturma kapsamında gözaltına alınan 7 şüpheli çıkarıldıkları mahkemece tutuklandı.",
      "long_summary": "Fenerbahçe tribün liderine silahlı saldırı: 7 şüpheli tutuklandı başlığıyla paylaşılan bu haberde, fenerbahçe tribün lideri i̇brahim gümüştekin’e yönelik uzun namlulu silahlarla düzenlenen saldırıya ilişkin yürütülen soruşturma kapsamında gözaltına alınan 7 şüpheli çıkarıldıkları mahkemece tutuklandı. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/fenerbahce-tribun-liderine-silahli-saldiri-7-supheli-tutuklandi-43078251",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d25dabb0e2c9fc0ef00e2.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 15:10:22 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Kurtulmuş, Milli Dayanışma, Kardeşlik ve Demokrasi Komisyonu'ndaki siyasi partilerin temsilcileriyle görüştü",
      "summary": "TBMM Başkanı Numan Kurtulmuş, Milli Dayanışma, Kardeşlik ve Demokrasi Komisyonu'nun rapor çalışmaları kapsamında siyasi parti gruplarının temsilcileriyle bir araya geldi.",
      "long_summary": "Kurtulmuş, Milli Dayanışma, Kardeşlik ve Demokrasi Komisyonu'ndaki siyasi partilerin temsilcileriyle görüştü başlığıyla paylaşılan bu haberde, tbmm başkanı numan kurtulmuş, milli dayanışma, kardeşlik ve demokrasi komisyonu'nun rapor çalışmaları kapsamında siyasi parti gruplarının temsilcileriyle bir araya geldi. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/kurtulmus-milli-dayanisma-kardeslik-ve-demokrasi-komisyonundaki-siyasi-partilerin-temsilcileriyle-gorustu-43078241",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d2302bb0e2c9fc0ef00cf.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 14:58:00 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Ankara Büyükşehir Belediyesinin konser harcamalarına ilişkin davada 14 sanık hakim karşısında",
      "summary": "Ankara Büyükşehir Belediyesinin (ABB) 2021-2024 dönemindeki konser harcamalarına ilişkin 5'i tutuklu 14 sanığın yargılanmasına başlandı.",
      "long_summary": "Ankara Büyükşehir Belediyesinin konser harcamalarına ilişkin davada 14 sanık hakim karşısında başlığıyla paylaşılan bu haberde, ankara büyükşehir belediyesinin (abb) 2021-2024 dönemindeki konser harcamalarına ilişkin 5'i tutuklu 14 sanığın yargılanmasına başlandı. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/ankara-buyuksehir-belediyesinin-konser-harcamalarina-iliskin-davada-14-sanik-hakim-karsisinda-43078233",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d212dbb0e2c9fc0ef00c4.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 14:52:35 Z",
      "category": "yerel",
      "source_type": "tr"
    },
    {
      "title": "Melisa Döngel, Ezgi Eyüboğlu, Mümine Senna Yıldız ve İrem Sak'ın uyuşturucu test sonucu belli oldu",
      "summary": "'Uyuşturucu' soruşturması kapsamında gözaltına alınan ve ardından Adli Tıp Kurumu'nda saç ve kan örneği veren oyuncu Ezgi Eyüboğlu, Melisa Döngel ve Mümine Senna Yıldız'ın testleri pozitif çıktı, oyuncu İrem Sak'ın testi negatif çıktı.",
      "long_summary": "Melisa Döngel, Ezgi Eyüboğlu, Mümine Senna Yıldız ve İrem Sak'ın uyuşturucu test sonucu belli oldu başlığıyla paylaşılan bu haberde, 'uyuşturucu' soruşturması kapsamında gözaltına alınan ve ardından adli tıp kurumu'nda saç ve kan örneği veren oyuncu ezgi eyüboğlu, melisa döngel ve mümine senna yıldız'ın testleri pozitif çıktı, oyuncu i̇rem sak'ın testi negatif çıktı. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/melisa-dongel-ezgi-eyuboglu-mumine-senna-yildiz-ve-irem-sakin-uyusturucu-test-sonucu-belli-oldu-43078221",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d2107c419bff4f1a95f19.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 14:42:00 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Futbolda 'bahis ve 'şike' soruşturmasında şüphelilerin tutukluluğuna karar verildi",
      "summary": "Futbolda 'Bahis ve 'şike' soruşturması kapsamında futbolcu Mert Hakan Yandaş, Metehan Baltacı ve Murat Sancak'ın aralarında bulunduğu şüphelilerin tutukluluk incelemesi yapıldı. Sulh Ceza Hakimliği'nce yapılan incelemelerin ardından tüm şüphelilerin tutukluluk halinin devamına karar verildi.",
      "long_summary": "Futbolda 'bahis ve 'şike' soruşturmasında şüphelilerin tutukluluğuna karar verildi başlığıyla paylaşılan bu haberde, futbolda 'bahis ve 'şike' soruşturması kapsamında futbolcu mert hakan yandaş, metehan baltacı ve murat sancak'ın aralarında bulunduğu şüphelilerin tutukluluk incelemesi yapıldı. sulh ceza hakimliği'nce yapılan incelemelerin ardından tüm şüphelilerin tutukluluk halinin devamına karar verildi. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/futbolda-bahis-ve-sike-sorusturmasinda-suphelilerin-tutukluluguna-karar-verildi-43078205",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d19bb1e01728560ca3ab9.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 14:18:00 Z",
      "category": "spor",
      "source_type": "tr"
    },
    {
      "title": "Cumhurbaşkanı Erdoğan, tekvando sporcularını kabul etti",
      "summary": "Cumhurbaşkanı Recep Tayyip Erdoğan, uluslararası dereceleriyle tekvandoda zirveye çıkan İLBANK sporcuları Sude Yaren Uzunçavdar ve Sıla Irmak Uzunçavdar'ı Cumhurbaşkanlığı Külliyesi'nde kabul etti.",
      "long_summary": "Cumhurbaşkanı Erdoğan, tekvando sporcularını kabul etti başlığıyla paylaşılan bu haberde, cumhurbaşkanı recep tayyip erdoğan, uluslararası dereceleriyle tekvandoda zirveye çıkan i̇lbank sporcuları sude yaren uzunçavdar ve sıla irmak uzunçavdar'ı cumhurbaşkanlığı külliyesi'nde kabul etti. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/cumhurbaskani-erdogan-tekvando-sporcularini-kabul-etti-43078195",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d17b21e01728560ca3aa8.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 14:10:46 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "AK Parti'de \"Gazze'de Ateşkes Sonrası İnsani Yardım Çalıştayı\" düzenlendi",
      "summary": "AK Parti Genel Başkan Yardımcısı ve İnsan Hakları Başkanı Hasan Basri Yalçın, \"İnsani yardımın Gazze'de nasıl daha fazla artırılabileceğini, bu konuyla ilgili tecrübesi olan sivil toplum kuruluşlarının temsilcileriyle ele almak istiyoruz.\" dedi.",
      "long_summary": "AK Parti'de \"Gazze'de Ateşkes Sonrası İnsani Yardım Çalıştayı\" düzenlendi başlığıyla paylaşılan bu haberde, ak parti genel başkan yardımcısı ve i̇nsan hakları başkanı hasan basri yalçın, \"i̇nsani yardımın gazze'de nasıl daha fazla artırılabileceğini, bu konuyla ilgili tecrübesi olan sivil toplum kuruluşlarının temsilcileriyle ele almak istiyoruz.\" dedi. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/ak-partide-gazzede-ateskes-sonrasi-insani-yardim-calistayi-duzenlendi-43078192",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d1721bb0e2c9fc0ef008b.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 14:08:21 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Bursa Büyükşehir Belediye Başkanı'na saldırı girişimi: O anlar kamerada",
      "summary": "Bursa’da eski CHP’li belediye meclis üyesi, Büyükşehir Belediye Başkanı Mustafa Bozbey’e saldırı girişiminde bulundu. Korumaların ve partililerin araya girmesiyle arbede yaşanırken, 2 kişinin gözaltına alındığı olay cep telefonu kamerasına yansıdı.",
      "long_summary": "Bursa Büyükşehir Belediye Başkanı'na saldırı girişimi: O anlar kamerada başlığıyla paylaşılan bu haberde, bursa’da eski chp’li belediye meclis üyesi, büyükşehir belediye başkanı mustafa bozbey’e saldırı girişiminde bulundu. korumaların ve partililerin araya girmesiyle arbede yaşanırken, 2 kişinin gözaltına alındığı olay cep telefonu kamerasına yansıdı. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/bursa-buyuksehir-belediye-baskanina-saldiri-girisimi-o-anlar-kamerada-43078152",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d0ed71e01728560ca3a51.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 13:33:00 Z",
      "category": "yerel",
      "source_type": "tr"
    },
    {
      "title": "Kadıköy'de denize girmek isteyen kişilerin bacakları kırıldı",
      "summary": "Kadıköy Caddebostan Sahili’nde 4 Ocak'ta denize girmek isteyen 3 kişi, lodosun etkisiyle sahile vuran dev dalgalara kapılarak kayalıklara düştü. Yaralanan yüzücüler ambulanslarla hastaneye kaldırıldı. Bazılarının bacaklarında kırıklar olduğu öğrenildi.",
      "long_summary": "Kadıköy'de denize girmek isteyen kişilerin bacakları kırıldı başlığıyla paylaşılan bu haberde, kadıköy caddebostan sahili’nde 4 ocak'ta denize girmek isteyen 3 kişi, lodosun etkisiyle sahile vuran dev dalgalara kapılarak kayalıklara düştü. yaralanan yüzücüler ambulanslarla hastaneye kaldırıldı. bazılarının bacaklarında kırıklar olduğu öğrenildi. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/lodos-kabusu-kadikoyde-denize-girmek-isteyen-kisilerin-bacaklari-kirildi-43078133",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d0c6f1e01728560ca3a2c.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 13:22:00 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Başkentteki kesintiler nedeniyle vatandaşlar çeşmelerden su dolduruyor",
      "summary": "Ankara'da yaşanan su kesintileri ve basınç düşüklüğü nedeniyle vatandaşlar, çevrede bulunan çeşmelerden su temin ediyor.\nKent genelindeki su kesintilerinden etkilenen ilçelerden Mamak ve Altındağ'da vatandaşlar, su ihtiyacını Mamak'ın Dostlar Mahallesi'nde bulunan kaynak suyu çeşmesinden gidermeye çalışıyor.",
      "long_summary": "Başkentteki kesintiler nedeniyle vatandaşlar çeşmelerden su dolduruyor başlığıyla paylaşılan bu haberde, ankara'da yaşanan su kesintileri ve basınç düşüklüğü nedeniyle vatandaşlar, çevrede bulunan çeşmelerden su temin ediyor.\nkent genelindeki su kesintilerinden etkilenen ilçelerden mamak ve altındağ'da vatandaşlar, su ihtiyacını mamak'ın dostlar mahallesi'nde bulunan kaynak suyu çeşmesinden gidermeye çalışıyor. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/baskentteki-kesintiler-nedeniyle-vatandaslar-cesmelerden-su-dolduruyor-43078128",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d09f4bb0e2c9fc0ef0056.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 13:11:38 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Çanakkale açıkları 4 büyüklüğünde sallandı! Prof. Dr. Pampal en riskli hattı açıkladı: ‘7 büyüklüğünde deprem üretebilir’",
      "summary": "Ege Denizi'nde, Çanakkale'nin Ayvacık ilçesi açıklarında 4 büyüklüğünde bir deprem meydana geldi. AFAD, sarsıntının 17,5 kilometre derinlikte kaydedildiğini açıkladı. Prof. Dr. Süleyman Pampal, depremin bölgenin normal sismik hareketliliğiyle uyumlu olduğunu belirterek, \"Bu tür depremler sürpriz değil\" dedi. Ancak asıl büyük depremi beklediği alana dikkat çekerek çok önemli bilgiler paylaştı.",
      "long_summary": "Çanakkale açıkları 4 büyüklüğünde sallandı! Prof. Dr. Pampal en riskli hattı açıkladı: ‘7 büyüklüğünde deprem üretebilir’ başlığıyla paylaşılan bu haberde, ege denizi'nde, çanakkale'nin ayvacık ilçesi açıklarında 4 büyüklüğünde bir deprem meydana geldi. afad, sarsıntının 17,5 kilometre derinlikte kaydedildiğini açıkladı. prof. dr. süleyman pampal, depremin bölgenin normal sismik hareketliliğiyle uyumlu olduğunu belirterek, \"bu tür depremler sürpriz değil\" dedi. ancak asıl büyük depremi beklediği alana dikkat çekerek çok önemli bilgiler paylaştı. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/canakkale-aciklari-4-buyuklugunde-sallandi-prof-dr-pampal-en-riskli-hatti-acikladi-7-buyuklugunde-deprem-uretebilir-43078102",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d06cc210a63b0532b6ca5.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 13:02:00 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Özellikle gece saatlerinde şehir merkezine iniyorlar: 3 ilçede tedirginlik yarattı! 'Çeşitli hastalıkların yayılması söz konusu'",
      "summary": "Muğla'da son günlerde gece saatlerinde yerleşim alanlarına yakın bölgelerde görüntülenen kurtlar tedirginliğe yol açtı. Görüntülerde bir kurt ve üç yavrusunun yer aldığı görüldü. Muğla Sıtkı Koçman Üniversitesi (MSKÜ) Biyolojik Çeşitlilik Uygulama ve Araştırma Merkezi Müdürü Dr. Öğr. Üyesi Yasin İlemin, “Son dönemlerde Bodrum, Marmaris ve Fethiye gibi ilçelerde yaban domuzlarının vatandaşlar tarafından beslenmesi ve şehir yaşamına alıştırılması, bu türün yerleşim alanlarına daha sık girmesine neden oldu.” dedi.",
      "long_summary": "Özellikle gece saatlerinde şehir merkezine iniyorlar: 3 ilçede tedirginlik yarattı! 'Çeşitli hastalıkların yayılması söz konusu' başlığıyla paylaşılan bu haberde, muğla'da son günlerde gece saatlerinde yerleşim alanlarına yakın bölgelerde görüntülenen kurtlar tedirginliğe yol açtı. görüntülerde bir kurt ve üç yavrusunun yer aldığı görüldü. muğla sıtkı koçman üniversitesi (mskü) biyolojik çeşitlilik uygulama ve araştırma merkezi müdürü dr. öğr. üyesi yasin i̇lemin, “son dönemlerde bodrum, marmaris ve fethiye gibi ilçelerde yaban domuzlarının vatandaşlar tarafından beslenmesi ve şehir yaşamına alıştırılması, bu türün yerleşim alanlarına daha sık girmesine neden oldu.” dedi. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/ozellikle-gece-saatlerinde-sehir-merkezine-iniyorlar-3-ilcede-tedirginlik-yaratti-cesitli-hastaliklarin-yayilmasi-soz-konusu-43078121",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d06e9210a63b0532b6caa.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 13:00:17 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Pendik'te oyuncak silahla kuyumcu soymaya kalktı, esnaf müdahale etti! 'Silah yere düşünce oyuncak olduğunu anladık'",
      "summary": "İstanbul Pendik'te bir kuyumcuda meydana gelen soygun girişimi paniğe neden oldu. Şüphelinin elindeki silahın gerçek olduğu sanılarak çevredeki esnaf tarafından müdahale edilirken, yaşanan arbede sırasında silahın oyuncak olduğu anlaşıldı.",
      "long_summary": "Pendik'te oyuncak silahla kuyumcu soymaya kalktı, esnaf müdahale etti! 'Silah yere düşünce oyuncak olduğunu anladık' başlığıyla paylaşılan bu haberde, i̇stanbul pendik'te bir kuyumcuda meydana gelen soygun girişimi paniğe neden oldu. şüphelinin elindeki silahın gerçek olduğu sanılarak çevredeki esnaf tarafından müdahale edilirken, yaşanan arbede sırasında silahın oyuncak olduğu anlaşıldı. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/pendikte-oyuncak-silahla-kuyumcu-soymaya-kalkti-esnaf-mudahale-etti-silah-yere-dusunce-oyuncak-oldugunu-anladik-43078122",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d0722c419bff4f1a95f03.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 12:59:00 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Türkiye'nin konuştuğu kaza: Yarışırken 3 kişinin ölümüne neden oldu! 21 yaşındaki Eray gözyaşları içinde son yolculuğuna uğurlandı",
      "summary": "Eskişehir'de başka bir araçla yarışan sürücünün otomobiliyle çarpıp ölümüne yol açtığı 3 yayadan Eray Akyol (21), son yolculuğuna uğurlandı. Baba Birol Sancar, \"Çocuğum askere gidecekti, asker eğlencesi yapacaktık. Artık çocuğumuzun asker eğlencesini tabutta yapıyoruz\" dedi.",
      "long_summary": "Türkiye'nin konuştuğu kaza: Yarışırken 3 kişinin ölümüne neden oldu! 21 yaşındaki Eray gözyaşları içinde son yolculuğuna uğurlandı başlığıyla paylaşılan bu haberde, eskişehir'de başka bir araçla yarışan sürücünün otomobiliyle çarpıp ölümüne yol açtığı 3 yayadan eray akyol (21), son yolculuğuna uğurlandı. baba birol sancar, \"çocuğum askere gidecekti, asker eğlencesi yapacaktık. artık çocuğumuzun asker eğlencesini tabutta yapıyoruz\" dedi. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/turkiyenin-konustugu-kaza-yarisirken-3-kisinin-olumune-neden-oldu-21-yasindaki-eray-gozyaslari-icinde-son-yolculuguna-ugurlandi-43078097",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d02841e01728560ca3974.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 12:40:00 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Kasapoğlu: Mesele mevzuat değil, hayatın kendisi",
      "summary": "TBMM Engelli Bireylerin Sorunlarını Araştırma Komisyonu, Antalya bölge istişare toplantısını gerçekleştirdi.",
      "long_summary": "Kasapoğlu: Mesele mevzuat değil, hayatın kendisi başlığıyla paylaşılan bu haberde, tbmm engelli bireylerin sorunlarını araştırma komisyonu, antalya bölge istişare toplantısını gerçekleştirdi. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/kasapoglu-mesele-mevzuat-degil-hayatin-kendisi-43078068",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695cfcf1c419bff4f1a95ece.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 12:17:21 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "MHP'li Yıldız'dan 'Terörsüz Türkiye' açıklaması: Ortak raporu Ocak ayı içinde tamamlamayı hedefliyoruz",
      "summary": "TBMM Başkanı Numan Kurtulmuş, 'Terörsüz Türkiye' hedefi kapsamında kurulan Milli Dayanışma, Kardeşlik ve Demokrasi Komisyonu'nun koordinatör grup başkan ve başkanvekillerini kabul etti. MHP Genel Başkan Yardımcısı Feti Yıldız, komisyon raporuna ilişkin, \"Önümüzdeki günlerde yazılmaya başlar. Önce başlıklarda mutabık kalırız, raporu da bu ay içerisinde çıkarırız inşallah\" dedi.",
      "long_summary": "MHP'li Yıldız'dan 'Terörsüz Türkiye' açıklaması: Ortak raporu Ocak ayı içinde tamamlamayı hedefliyoruz başlığıyla paylaşılan bu haberde, tbmm başkanı numan kurtulmuş, 'terörsüz türkiye' hedefi kapsamında kurulan milli dayanışma, kardeşlik ve demokrasi komisyonu'nun koordinatör grup başkan ve başkanvekillerini kabul etti. mhp genel başkan yardımcısı feti yıldız, komisyon raporuna ilişkin, \"önümüzdeki günlerde yazılmaya başlar. önce başlıklarda mutabık kalırız, raporu da bu ay içerisinde çıkarırız inşallah\" dedi. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/mhpli-yildizdan-terorsuz-turkiye-aciklamasi-ortak-raporu-ocak-ayi-icinde-tamamlamayi-hedefliyoruz-43078058",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695cfa70c419bff4f1a95ebf.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 12:04:00 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Son dakika... Çanakkale açıklarında 4 büyüklüğünde deprem",
      "summary": "AFAD'dan yapılan açıklamaya göre Ege Denizi açıklarında Çanakkale bölgesinde 4 büyüklüğünde deprem meydana geldi.",
      "long_summary": "Son dakika... Çanakkale açıklarında 4 büyüklüğünde deprem başlığıyla paylaşılan bu haberde, afad'dan yapılan açıklamaya göre ege denizi açıklarında çanakkale bölgesinde 4 büyüklüğünde deprem meydana geldi. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/son-dakika-canakkale-aciklarinda-4-buyuklugunde-deprem-43078040",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695cf7c5f94e6d32a47f76b0.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 11:37:00 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "'Casperlar' iddianamesinde yeni detaylar ortaya çıktı: Hücre evinde cinayet planı! 'Ateş etmezsen seni havaya uçururum'",
      "summary": "'Casperlar' suç örgütüne yönelik, 145'i tutuklu, 223 sanık hakkında, 839 sayfadan oluşan iddianame hazırlandı. İddianamede, 'Casperlar' suç örgütü yöneticilerinin, 'Daltonlar' suç örgütü üyesi olduğunu öne sürdükleri 16 yaşındaki çocuğu, yine yaşları 16 ile 20 arasında olan 3 kişiye öldürttüğü tespit edildi. Bahçelievler'de Hüseyin Asil (16)'in öldürülmesine ilişkin, Batıkan K.'nın, 'online oyun' sitesinden tanıştığı 'Casperlar' suç örgüt yöneticisi tarafından İstanbul'a çağırıldığı ve cinayet planına dahil edildiği belirlendi.",
      "long_summary": "'Casperlar' iddianamesinde yeni detaylar ortaya çıktı: Hücre evinde cinayet planı! 'Ateş etmezsen seni havaya uçururum' başlığıyla paylaşılan bu haberde, 'casperlar' suç örgütüne yönelik, 145'i tutuklu, 223 sanık hakkında, 839 sayfadan oluşan iddianame hazırlandı. i̇ddianamede, 'casperlar' suç örgütü yöneticilerinin, 'daltonlar' suç örgütü üyesi olduğunu öne sürdükleri 16 yaşındaki çocuğu, yine yaşları 16 ile 20 arasında olan 3 kişiye öldürttüğü tespit edildi. bahçelievler'de hüseyin asil (16)'in öldürülmesine ilişkin, batıkan k.'nın, 'online oyun' sitesinden tanıştığı 'casperlar' suç örgüt yöneticisi tarafından i̇stanbul'a çağırıldığı ve cinayet planına dahil edildiği belirlendi. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/casperlar-iddianamesinde-yeni-detaylar-ortaya-cikti-hucre-evinde-cinayet-plani-ates-etmezsen-seni-havaya-ucururum-43078025",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695cf17b210a63b0532b6c34.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 11:30:00 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Yola fırlayan 2 yaşındaki çocuk, aracın altında kaldı",
      "summary": "Bursa’da, aniden yola fırlayan 2 yaşındaki kız çocuğuna, hafif ticari araç çarptı. Aracın altında sürüklenen çocuğun hafif sıyrıklarla atlattığı kaza, iş yerinin güvenlik kamerasına yansıdı.",
      "long_summary": "Yola fırlayan 2 yaşındaki çocuk, aracın altında kaldı başlığıyla paylaşılan bu haberde, bursa’da, aniden yola fırlayan 2 yaşındaki kız çocuğuna, hafif ticari araç çarptı. aracın altında sürüklenen çocuğun hafif sıyrıklarla atlattığı kaza, iş yerinin güvenlik kamerasına yansıdı. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/yola-firlayan-2-yasindaki-cocuk-aracin-altinda-kaldi-43078013",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695ced711e01728560ca389e.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 11:10:00 Z",
      "category": "yerel",
      "source_type": "tr"
    },
    {
      "title": "İğrenç görüntüler: Burada imal ediyorlardı! Tonlarcası imha edildi",
      "summary": "Mersin’de Toroslar Belediyesi zabıta ekipleri, hijyen kurallarına aykırı koşullarda şalgam üretimi yaptığı tespit edilen ruhsatsız imalathaneyi mühürledi.",
      "long_summary": "İğrenç görüntüler: Burada imal ediyorlardı! Tonlarcası imha edildi başlığıyla paylaşılan bu haberde, mersin’de toroslar belediyesi zabıta ekipleri, hijyen kurallarına aykırı koşullarda şalgam üretimi yaptığı tespit edilen ruhsatsız imalathaneyi mühürledi. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/igrenc-goruntuler-burada-imal-ediyorlardi-tonlarcasi-imha-edildi-43078000",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695ced291e01728560ca3897.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 10:57:00 Z",
      "category": "yerel",
      "source_type": "tr"
    },
    {
      "title": "MİT Başkanı Kalın'dan 'Terörsüz Türkiye' mesajı",
      "summary": "Milli İstihbarat Teşkilatı (MİT) Başkanı İbrahim Kalın, \"Milli İstihbarat Teşkilatı 99 Yaşında-Türkiye Yüzyılında Daha Güvenli ve Daha Güçlü Türkiye\" başlıklı yazısında Teşkilatın yürüttüğü çalışmaları ve hedeflerini kaleme aldı. Kalın, yazsında \"İç cepheyi güçlendirerek kendi jeopolitik eksenini tesis etme yolunda attığı adımların en önemli bileşenlerinden birini Terörsüz Türkiye hedefi oluşturmaktadır.\" dedi.",
      "long_summary": "MİT Başkanı Kalın'dan 'Terörsüz Türkiye' mesajı başlığıyla paylaşılan bu haberde, milli i̇stihbarat teşkilatı (mi̇t) başkanı i̇brahim kalın, \"milli i̇stihbarat teşkilatı 99 yaşında-türkiye yüzyılında daha güvenli ve daha güçlü türkiye\" başlıklı yazısında teşkilatın yürüttüğü çalışmaları ve hedeflerini kaleme aldı. kalın, yazsında \"i̇ç cepheyi güçlendirerek kendi jeopolitik eksenini tesis etme yolunda attığı adımların en önemli bileşenlerinden birini terörsüz türkiye hedefi oluşturmaktadır.\" dedi. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/mit-baskani-kalindan-teskilatin-yuruttugu-calismalari-ve-hedeflerle-ilgili-yazi-43077989",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695ce961bb0e2c9fc0eeffe1.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 10:55:00 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Görüntülere tepki yağmıştı: Camideki uygunsuz davranışa soruşturma",
      "summary": "Konya'da tarihi Aziziye Camisi'nin içinde çekilen görüntüleri, müzik eşliğinde paylaşan genç kız ile yanındaki erkek hakkında soruşturma başlatıldı.",
      "long_summary": "Görüntülere tepki yağmıştı: Camideki uygunsuz davranışa soruşturma başlığıyla paylaşılan bu haberde, konya'da tarihi aziziye camisi'nin içinde çekilen görüntüleri, müzik eşliğinde paylaşan genç kız ile yanındaki erkek hakkında soruşturma başlatıldı. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/goruntulere-tepki-yagmisti-camideki-uygunsuz-davranisa-sorusturma-43077977",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695ceb7a1e01728560ca3887.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 10:36:00 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Halı sahada korku dolu anlar! Dili boğazına kaçtı, hakem kurtardı",
      "summary": "Tekirdağ'da halı sahada mahalleler arasında düzenlenen futbol turnuvasında rakibi ile çarpışıp dili boğazına kaçan Erdem Kara, hakem Hakan Mutafçı'nın müdahalesi ile kurtarıldı.",
      "long_summary": "Halı sahada korku dolu anlar! Dili boğazına kaçtı, hakem kurtardı başlığıyla paylaşılan bu haberde, tekirdağ'da halı sahada mahalleler arasında düzenlenen futbol turnuvasında rakibi ile çarpışıp dili boğazına kaçan erdem kara, hakem hakan mutafçı'nın müdahalesi ile kurtarıldı. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/hali-sahada-korku-dolu-anlar-dili-bogazina-kacti-hakem-kurtardi-43077957",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695ce0d3c419bff4f1a95e7b.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 10:18:25 Z",
      "category": "spor",
      "source_type": "tr"
    },
    {
      "title": "Samsun merkezli 19 ilde ‘çocuk müstehcenliği' operasyonu: 40 şüpheli gözaltında",
      "summary": "Samsun merkezli 19 ilde düzenlenen ‘çocuk müstehcenliği’ operasyonunda, 40 şüpheli gözaltına alındı.",
      "long_summary": "Samsun merkezli 19 ilde ‘çocuk müstehcenliği' operasyonu: 40 şüpheli gözaltında başlığıyla paylaşılan bu haberde, samsun merkezli 19 ilde düzenlenen ‘çocuk müstehcenliği’ operasyonunda, 40 şüpheli gözaltına alındı. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/samsun-merkezli-19-ilde-cocuk-mustehcenligi-operasyonu-40-supheli-gozaltinda-43077932",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695cd90dc419bff4f1a95e62.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 09:42:39 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Oturduğu binada asansör boşluğuna düşüp hayatını kaybetti",
      "summary": "Şanlıurfa'da oturduğu binada çağırdığı asansörün kabininin arızalanıp yukarıda kaldığını fark etmeyen Osman Kaya (52), 4’üncü kattan boşluğa düşüp öldü.",
      "long_summary": "Oturduğu binada asansör boşluğuna düşüp hayatını kaybetti başlığıyla paylaşılan bu haberde, şanlıurfa'da oturduğu binada çağırdığı asansörün kabininin arızalanıp yukarıda kaldığını fark etmeyen osman kaya (52), 4’üncü kattan boşluğa düşüp öldü. Haber, Hürriyet kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.hurriyet.com.tr/gundem/oturdugu-binada-asansor-bosluguna-dusup-hayatini-kaybetti-43077911",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695cd56f1e01728560ca369c.jpg",
      "source": "Hürriyet",
      "published_at": "Tue, 06 Jan 2026 09:27:00 Z",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Bakan Güler: PKK ve iltisaklı tüm terör örgütleri Suriye dahil silahlarını teslim etmeli",
      "summary": "Milli Savunma Bakanı Yaşar Güler \"PKK ve iltisaklı tüm terör örgütleri Suriye dahil silahlarını teslim etmelidir.\" dedi.",
      "long_summary": "Bakan Güler: PKK ve iltisaklı tüm terör örgütleri Suriye dahil silahlarını teslim etmeli başlığıyla paylaşılan bu haberde, milli savunma bakanı yaşar güler \"pkk ve iltisaklı tüm terör örgütleri suriye dahil silahlarını teslim etmelidir.\" dedi. Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/turkiye/bakan-guler-pkk-ve-iltisakli-tum-teror-orgutleri-suriye-dahil-silahlarini-teslim-etmeli-2381937",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 18:58:57 GMT",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "YARIN (7 OCAK) OKULLAR TATİL Mİ? Yarın okullar var mı yok mu? Valilikten açıklama geldi mi?",
      "summary": "Yarın (7 Ocak 2026 Çarşamba) okullar var mı yok mu sorgulanıyor. Hava şartlarının git gide kötüleşmesiyle öğrenciler ve öğrenci velileri, valiliklerden gelen kar tatili açıklamalarını beklemeye başladı. Bilindiği üzere kar tatili haberleri valilikler tarafından paylaşılıyor. Meteoroloji Genel Müdürlüğü gizli buzlanmaya ve olumsuz hava şartlarına karşı uyarılarda bulunuyor. Peki yarın (7 Ocak) okullar tatil mi?  Yarın okullar var mı yok mu? Valilikten açıklama geldi mi? İşte detaylar...",
      "long_summary": "YARIN (7 OCAK) OKULLAR TATİL Mİ? Yarın okullar var mı yok mu? Valilikten açıklama geldi mi? başlığıyla paylaşılan bu haberde, yarın (7 ocak 2026 çarşamba) okullar var mı yok mu sorgulanıyor. hava şartlarının git gide kötüleşmesiyle öğrenciler ve öğrenci velileri, valiliklerden gelen kar tatili açıklamalarını beklemeye başladı. bilindiği üzere kar tatili haberleri valilikler tarafından paylaşılıyor. meteoroloji genel müdürlüğü gizli buzlanmaya ve olumsuz hava şartlarına karşı uyarılarda bulunuyor. peki yarın (7 ocak) okullar tatil mi?  yarın okullar var mı yok mu? valilikten açıklama geldi mi? i̇şte detaylar... Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/turkiye/yarin-7-ocak-okullar-tatil-mi-yarin-okullar-var-mi-yok-mu-valilikten-aciklama-geldi-mi-2381936",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 18:57:25 GMT",
      "category": "yerel",
      "source_type": "tr"
    },
    {
      "title": "Fenerbahçe – Samsunspor Maçı ATV Canlı İzle | İkinci finalist belli oluyor",
      "summary": "Fenerbahçe ile Samsunspor, Turkcell Süper Kupa yarı final maçında Adana'da mücadele edecek. ATV'den canlı yayınlanacak bu müsabakanın canlı anlatımı burada.",
      "long_summary": "Fenerbahçe – Samsunspor Maçı ATV Canlı İzle | İkinci finalist belli oluyor başlığıyla paylaşılan bu haberde, fenerbahçe ile samsunspor, turkcell süper kupa yarı final maçında adana'da mücadele edecek. atv'den canlı yayınlanacak bu müsabakanın canlı anlatımı burada. Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/spor/futbol/live-fenerbahce-samsunspor-maci-atv-sifresiz-izle-fenerbahce-samsunspor-maci-atv-ucretsiz-izle-fenerbahce-samsunspor-maci-atv-2381734",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 19:12:03 GMT",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Feribot seferlerine fırtına engeli",
      "summary": "Bozcaada ve Gökçeada ilçelerine yarın yapılması planlanan tüm feribot seferleri, fırtına nedeniyle iptal edildi.",
      "long_summary": "Feribot seferlerine fırtına engeli başlığıyla paylaşılan bu haberde, bozcaada ve gökçeada ilçelerine yarın yapılması planlanan tüm feribot seferleri, fırtına nedeniyle iptal edildi. Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/turkiye/feribot-seferlerine-firtina-engeli-2381934",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 18:41:34 GMT",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "SON DAKİKA HABERİ: Trump: Ben kralım",
      "summary": "Son dakika haberine göre; ABD Başkanı Donald Trump, basın mensuplarına açıklamalarda bulunuyor. Trump, \"ABD bir şeyi daha başardı. Dünyada en çok korkulan en güçlü orduya sahibiz. Bizle kimse başa çıkamaz. Kimsede bizimki gibi silahlar yok. Tek sorun hızlı üretim yapamıyoruz. 4-5 yıl bekliyorduk. Artık daha hızlı olacağız. Ben kralım\" dedi.",
      "long_summary": "SON DAKİKA HABERİ: Trump: Ben kralım başlığıyla paylaşılan bu haberde, son dakika haberine göre; abd başkanı donald trump, basın mensuplarına açıklamalarda bulunuyor. trump, \"abd bir şeyi daha başardı. dünyada en çok korkulan en güçlü orduya sahibiz. bizle kimse başa çıkamaz. kimsede bizimki gibi silahlar yok. tek sorun hızlı üretim yapamıyoruz. 4-5 yıl bekliyorduk. artık daha hızlı olacağız. ben kralım\" dedi. Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/dunya/son-dakika-haberi-trump-venezuela-operasyonu-inanilmazdi-2381925",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 18:55:49 GMT",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Bayi Toplantısı oyuncuları kimdir? Bayi Toplantısı nerede çekildi? Bayi Toplantısı konusu nedir?",
      "summary": "Bayi Toplantısı filmi televizyon erkanlarına geliyor. İbrahim Büyükak'ın oyuncu kadrosunda yer aldığı Bayi Toplantısı izleyicinin dikkatini çekti. Peki ama Bayi Toplantısı oyuncuları kimdir?",
      "long_summary": "Bayi Toplantısı oyuncuları kimdir? Bayi Toplantısı nerede çekildi? Bayi Toplantısı konusu nedir? başlığıyla paylaşılan bu haberde, bayi toplantısı filmi televizyon erkanlarına geliyor. i̇brahim büyükak'ın oyuncu kadrosunda yer aldığı bayi toplantısı izleyicinin dikkatini çekti. peki ama bayi toplantısı oyuncuları kimdir? Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/magazin/bayi-toplantisi-oyunculari-kimdir-bayi-toplantisi-nerede-cekildi-bayi-toplantisi-konusu-nedir-1686910",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 18:25:20 GMT",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "SON DAKİKA HABERİ: Borsa İstanbul günü rekorla tamamladı",
      "summary": "Son dakika haberine göre; Borsa İstanbul'da BIST 100 endeksi, günü 12.023,78 puanla rekor seviyeden tamamladı",
      "long_summary": "SON DAKİKA HABERİ: Borsa İstanbul günü rekorla tamamladı başlığıyla paylaşılan bu haberde, son dakika haberine göre; borsa i̇stanbul'da bist 100 endeksi, günü 12.023,78 puanla rekor seviyeden tamamladı Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/ekonomi/son-dakika-haberi-borsa-istanbul-gunu-rekorla-tamamladi-2381923",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 18:51:55 GMT",
      "category": "ekonomi",
      "source_type": "tr"
    },
    {
      "title": "Cep Herkülü: Naim Süleymanoğlu konusu nedir? Cep Herkülü: Naim Süleymanoğlu nerede ve ne zaman çekildi? Oyuncuları kimler?",
      "summary": "Biyografi türündeki Cep Herkülü: Naim Süleymanoğlu filmi hakkında ayrıntılar sorgulanıyor. 2019'da vizyona giren ve izlenme rekorları kıran Cep Herkülü Naim Süleymanoğlu filmi zaman zaman televizyon ekranlarında da yayınlanıyor. Filmde, başarılı halterciyi Hayat Van Eck canlandırıyor. Peki Cep Herkülü: Naim Süleymanoğlu konusu nedir? Cep Herkülü: Naim Süleymanoğlu nerede ve ne zaman çekildi? Oyuncuları kimler?",
      "long_summary": "Cep Herkülü: Naim Süleymanoğlu konusu nedir? Cep Herkülü: Naim Süleymanoğlu nerede ve ne zaman çekildi? Oyuncuları kimler? başlığıyla paylaşılan bu haberde, biyografi türündeki cep herkülü: naim süleymanoğlu filmi hakkında ayrıntılar sorgulanıyor. 2019'da vizyona giren ve izlenme rekorları kıran cep herkülü naim süleymanoğlu filmi zaman zaman televizyon ekranlarında da yayınlanıyor. filmde, başarılı halterciyi hayat van eck canlandırıyor. peki cep herkülü: naim süleymanoğlu konusu nedir? cep herkülü: naim süleymanoğlu nerede ve ne zaman çekildi? oyuncuları kimler? Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/magazin/cep-herkulu-naim-suleymanoglu-konusu-nedir-cep-herkulu-naim-suleymanoglu-nerede-ve-ne-zaman-cekildi-oyunculari-kimler-2381922",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 18:23:58 GMT",
      "category": "teknoloji",
      "source_type": "tr"
    },
    {
      "title": "TRANSFER HABERİ | İrfan Can Kahveci, Fenerbahçe’den ayrılıyor! Yeni adresi…",
      "summary": "Fenerbahçe’de kadro dışı olan İrfan Can Kahveci, Süper Lig ekibine imza atmaya hazırlanıyor.",
      "long_summary": "TRANSFER HABERİ | İrfan Can Kahveci, Fenerbahçe’den ayrılıyor! Yeni adresi… başlığıyla paylaşılan bu haberde, fenerbahçe’de kadro dışı olan i̇rfan can kahveci, süper lig ekibine imza atmaya hazırlanıyor. Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/spor/futbol/transfer-haberi-irfan-can-kahveci-fenerbahceden-ayriliyor-yeni-adresi-2381921",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 18:19:12 GMT",
      "category": "spor",
      "source_type": "tr"
    },
    {
      "title": "Çakallarla Dans 4 filminin konusu nedir? Çakallarla Dans 4 filminin oyuncuları kimler?",
      "summary": "Çakallarla Dans 4 filmi televizyon erkanlarına geliyor. Yönetmenliğini Murat Şeker'in, senaristliğini ise Murat Şeker ve Ali Tanrıverdi'nin üstlendiği Çakallarla Dans 4 filminin oyuncu kadrosunda Şevket Çoruh, İlker Ayrık, Timur Acar gibi isimler yer alıyor. Peki Çakallarla Dans 4 filminin konusu nedir? Çakallarla Dans 4 filminin oyuncuları kimler? İşte ayrıntılar...",
      "long_summary": "Çakallarla Dans 4 filminin konusu nedir? Çakallarla Dans 4 filminin oyuncuları kimler? başlığıyla paylaşılan bu haberde, çakallarla dans 4 filmi televizyon erkanlarına geliyor. yönetmenliğini murat şeker'in, senaristliğini ise murat şeker ve ali tanrıverdi'nin üstlendiği çakallarla dans 4 filminin oyuncu kadrosunda şevket çoruh, i̇lker ayrık, timur acar gibi isimler yer alıyor. peki çakallarla dans 4 filminin konusu nedir? çakallarla dans 4 filminin oyuncuları kimler? i̇şte ayrıntılar... Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/magazin/cakallarla-dans-4-filminin-konusu-nedir-cakallarla-dans-4-filminin-oyunculari-kimler-2381919",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 18:17:26 GMT",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Dolara duyulan güven azaldı mı? ECB üyesinden dikkat çeken açıklama",
      "summary": "Avrupa Merkez Bankası (ECB) Yönetim Kurulu Üyesi François de Villeroy, ABD hükümetinin politikalarının yatırımcıların dolara olan güvenini zayıflattığını belirtti. Villeroy, bunun alternatif arayışını tetiklediğini söyledi.",
      "long_summary": "Dolara duyulan güven azaldı mı? ECB üyesinden dikkat çeken açıklama başlığıyla paylaşılan bu haberde, avrupa merkez bankası (ecb) yönetim kurulu üyesi françois de villeroy, abd hükümetinin politikalarının yatırımcıların dolara olan güvenini zayıflattığını belirtti. villeroy, bunun alternatif arayışını tetiklediğini söyledi. Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/ekonomi/dolara-duyulan-guven-azaldi-mi-ecb-uyesinden-dikkat-ceken-aciklama-2381918",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 18:16:51 GMT",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "SÜPER LOTO SONUÇLARI 6 OCAK! Süper Loto ne kadar devretti? Süper Loto canlı izleme ve sonuç sorgulama ekranı",
      "summary": "Süper Loto sonuç ve canlı izleme ekranı şans oyunu tutkunlarının gündemindeki yerini koruyor. Süper Loto çekilişi 21.30'da başlıyor. Sonuçlar ise 15 dakika içerisinde belli oluyor. Süper Loto sonuçlarına ve canlı izleme ekranına haberimizden ulaşabilirsiniz. Peki Süper Loto ne kadar devretti? İşte Süper Loto canlı izleme ve sonuç sorgulama ekranı...",
      "long_summary": "SÜPER LOTO SONUÇLARI 6 OCAK! Süper Loto ne kadar devretti? Süper Loto canlı izleme ve sonuç sorgulama ekranı başlığıyla paylaşılan bu haberde, süper loto sonuç ve canlı izleme ekranı şans oyunu tutkunlarının gündemindeki yerini koruyor. süper loto çekilişi 21.30'da başlıyor. sonuçlar ise 15 dakika içerisinde belli oluyor. süper loto sonuçlarına ve canlı izleme ekranına haberimizden ulaşabilirsiniz. peki süper loto ne kadar devretti? i̇şte süper loto canlı izleme ve sonuç sorgulama ekranı... Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/ekonomi/super-loto-sonuclari-6-ocak-super-loto-ne-kadar-devretti-super-loto-canli-izleme-ve-sonuc-sorgulama-ekrani-2381914",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 18:11:16 GMT",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Rusya’dan Rodriguez’e destek mesajı",
      "summary": "Rusya Dışişleri Bakanlığı, ABD'nin Venezuela Devlet Başkanı Nicolas Maduro'yu askeri müdahale ile alıkoymasının ardından Delcy Rodriguez'in geçici devlet başkanlığını üstlenerek dış tehditlere karşı kararlılık gösterdiği açıklamasını yaptı.",
      "long_summary": "Rusya’dan Rodriguez’e destek mesajı başlığıyla paylaşılan bu haberde, rusya dışişleri bakanlığı, abd'nin venezuela devlet başkanı nicolas maduro'yu askeri müdahale ile alıkoymasının ardından delcy rodriguez'in geçici devlet başkanlığını üstlenerek dış tehditlere karşı kararlılık gösterdiği açıklamasını yaptı. Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/dunya/rusyadan-rodrigueze-destek-mesaji-2381915",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 18:06:47 GMT",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "6 OCAK GÜNÜN MAÇLARI: Bugün Hangi Maçlar Var? Fenerbahçe Samsunspor Maçı Hangi Kanalda, Saat Kaçta? İşte 6 Ocak Salı Günün Maçları...",
      "summary": "Sporseverler 6 Ocak Salı günün maçlarını araştırıyor. Bugün oynanacak olan maçlar için heyecan oldukça yüksek. 5 Ocak Pazartesi günü Avrupa maçları, NBA, Fenerbahçe Samsunspor Süper Kupa yarı final maçı, La Liga, Seria A ve İngiltere Premier Lig maçları oynanacak. Hem uluslararası arenada hem de yerel liglerde dikkat çeken karşılaşmalar, spor tutkunlarını televizyon başına çekecek. Süper Lig, TFF 1. Lig, Premier Lig, Bundesliga, La Liga, Serie A, Ligue 1, Championship, Portekiz Premier Lig gibi önemli liglerin yanı sıra, basketbol ve voleybol maçlarının günün spor takviminde yer alıp almadığı merak ediliyor. 6 Ocak Salı oynanacak maçlar heyecanla takip ediliyor. Peki, 6 Ocak Salı bugün hangi maçlar var? Süper Kupa yarı final Fenerbahçe Samsunspor maçı hangi kanalda, saat kaçta? İşte 6 Ocak Salı günün maçları...",
      "long_summary": "6 OCAK GÜNÜN MAÇLARI: Bugün Hangi Maçlar Var? Fenerbahçe Samsunspor Maçı Hangi Kanalda, Saat Kaçta? İşte 6 Ocak Salı Günün Maçları... başlığıyla paylaşılan bu haberde, sporseverler 6 ocak salı günün maçlarını araştırıyor. bugün oynanacak olan maçlar için heyecan oldukça yüksek. 5 ocak pazartesi günü avrupa maçları, nba, fenerbahçe samsunspor süper kupa yarı final maçı, la liga, seria a ve i̇ngiltere premier lig maçları oynanacak. hem uluslararası arenada hem de yerel liglerde dikkat çeken karşılaşmalar, spor tutkunlarını televizyon başına çekecek. süper lig, tff 1. lig, premier lig, bundesliga, la liga, serie a, ligue 1, championship, portekiz premier lig gibi önemli liglerin yanı sıra, basketbol ve voleybol maçlarının günün spor takviminde yer alıp almadığı merak ediliyor. 6 ocak salı oynanacak maçlar heyecanla takip ediliyor. peki, 6 ocak salı bugün hangi maçlar var? süper kupa yarı final fenerbahçe samsunspor maçı hangi kanalda, saat kaçta? i̇şte 6 ocak salı günün maçları... Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/spor/6-ocak-gunun-maclari-bugun-hangi-maclar-var-fenerbahce-samsunspor-maci-hangi-kanalda-saat-kacta-iste-6-ocak-sali-gunun-maclari-2381776",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 17:54:54 GMT",
      "category": "spor",
      "source_type": "tr"
    },
    {
      "title": "FENERBAHÇE SAMSUNSPOR MAÇI HANGİ KANALDA? Süper Kupa Yarı Final Fenerbahçe Samsunspor Maçı Saat Kaçta? Musaba Oynayacak Mı? İşte Maç Kadrosu...",
      "summary": "Fenerbahçe Samsunspor maçı, Süper Kupa yarı final heyecanını zirveye taşıyor. İki takım, kupaya giden yolda kritik bir mücadeleye çıkarken, futbolseverler karşılaşmanın atmosferini merakla bekliyor. Fenerbahçe cephesinde teknik direktör Domenico Tedesco, güçlü kadrosuyla sahada üstünlük kurmayı hedeflerken; Samsunspor’da Thomas Reis, disiplinli oyun anlayışıyla sürpriz peşinde. Bu dev karşılaşma, hem taktiksel mücadele hem de yüksek tempo açısından dikkat çekiyor. Peki, Fenerbahçe Samsunspor maçı hangi kanalda, saat kaçta? Fenerbahçe Samsunspor maç kadroları belli oldu mu? Musaba oynayacak mı?",
      "long_summary": "FENERBAHÇE SAMSUNSPOR MAÇI HANGİ KANALDA? Süper Kupa Yarı Final Fenerbahçe Samsunspor Maçı Saat Kaçta? Musaba Oynayacak Mı? İşte Maç Kadrosu... başlığıyla paylaşılan bu haberde, fenerbahçe samsunspor maçı, süper kupa yarı final heyecanını zirveye taşıyor. i̇ki takım, kupaya giden yolda kritik bir mücadeleye çıkarken, futbolseverler karşılaşmanın atmosferini merakla bekliyor. fenerbahçe cephesinde teknik direktör domenico tedesco, güçlü kadrosuyla sahada üstünlük kurmayı hedeflerken; samsunspor’da thomas reis, disiplinli oyun anlayışıyla sürpriz peşinde. bu dev karşılaşma, hem taktiksel mücadele hem de yüksek tempo açısından dikkat çekiyor. peki, fenerbahçe samsunspor maçı hangi kanalda, saat kaçta? fenerbahçe samsunspor maç kadroları belli oldu mu? musaba oynayacak mı? Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/spor/futbol/fenerbahce-samsunspor-maci-hangi-kanalda-super-kupa-yari-final-fenerbahce-samsunspor-maci-saat-kacta-musaba-oynayacak-mi-iste-2381832",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 17:54:52 GMT",
      "category": "dunya",
      "source_type": "tr"
    },
    {
      "title": "SON DAKİKA| Ünlülere uyuşturucu soruşturmasında yeni gelişme: 3 ismin testi pozitif çıktı",
      "summary": "SON DAKİKA HABERLERİ...  İstanbul'da yürütülen uyuşturucu soruşturması kapsamında Melisa Döngel, Mümine Senna Yıldız ve Ezgi Eyüboğlu'nun Adli Tıp Kurumu'nca alınan örneklerde 'kokain' maddesi pozitif çıktı.",
      "long_summary": "SON DAKİKA| Ünlülere uyuşturucu soruşturmasında yeni gelişme: 3 ismin testi pozitif çıktı başlığıyla paylaşılan bu haberde, son daki̇ka haberleri̇...  i̇stanbul'da yürütülen uyuşturucu soruşturması kapsamında melisa döngel, mümine senna yıldız ve ezgi eyüboğlu'nun adli tıp kurumu'nca alınan örneklerde 'kokain' maddesi pozitif çıktı. Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/turkiye/son-dakika-unlulere-uyusturucu-sorusturmasinda-yeni-gelisme-3-ismin-testi-pozitif-cikti-2381910",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 17:47:56 GMT",
      "category": "teknoloji",
      "source_type": "tr"
    },
    {
      "title": "SON DAKİKA | Borsa İstanbul'da bir günde 3 rekor! BIST 100, 12 bini gördü",
      "summary": "Borsa İstanbul’da BIST 100 endeksi, dünkü çifte rekorun ardından yeni günde de yükselişini sürdürerek rekor seviyeden açıldı. Endeks, açılışta önceki kapanışa göre yüzde 0,34 artışla 11.742 puan seviyesine yükselirken, gün içi işlemlerde kazançlarını hızlandırarak yüzde 2,56 artışla 12.002 puanı test etti.",
      "long_summary": "SON DAKİKA | Borsa İstanbul'da bir günde 3 rekor! BIST 100, 12 bini gördü başlığıyla paylaşılan bu haberde, borsa i̇stanbul’da bist 100 endeksi, dünkü çifte rekorun ardından yeni günde de yükselişini sürdürerek rekor seviyeden açıldı. endeks, açılışta önceki kapanışa göre yüzde 0,34 artışla 11.742 puan seviyesine yükselirken, gün içi işlemlerde kazançlarını hızlandırarak yüzde 2,56 artışla 12.002 puanı test etti. Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/finans-haberler/son-dakika-borsa-istanbulda-bir-gunde-3-rekor-bist-100-12-bini-gordu-2381911",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 17:34:48 GMT",
      "category": "ekonomi",
      "source_type": "tr"
    },
    {
      "title": "''Ben yaparım, dünya izler...'' Trump'ın hedef listesi: Sırada kim var?",
      "summary": "Trump yönetimi, hukuk tanımaz bir yaklaşımla rejim değişiklikleri peşinde koşarken, uluslararası tepkiler cılız kalıyor. Küba, Grönland, İran, Kolombiya, Meksika… ABD’nin küresel tehdit haritasında sırada kim var?",
      "long_summary": "''Ben yaparım, dünya izler...'' Trump'ın hedef listesi: Sırada kim var? başlığıyla paylaşılan bu haberde, trump yönetimi, hukuk tanımaz bir yaklaşımla rejim değişiklikleri peşinde koşarken, uluslararası tepkiler cılız kalıyor. küba, grönland, i̇ran, kolombiya, meksika… abd’nin küresel tehdit haritasında sırada kim var? Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/video/dunya/ben-yaparim-dunya-izler-trumpin-hedef-listesi-sirada-kim-var-2381891",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 17:34:13 GMT",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Macar yönetmen Bela Tarr, 70 yaşında hayatını kaybetti",
      "summary": "‘Karhozat’, ‘Torino Atı’, ‘Londra'daki Adam’, ‘Karanlık Armoniler’ ve ‘Şeytanın Tangosu’ gibi filmleriyle tanınan Macar asıllı yönetmen Bela Tarr, 70 yaşında yaşamını yitirdi.",
      "long_summary": "Macar yönetmen Bela Tarr, 70 yaşında hayatını kaybetti başlığıyla paylaşılan bu haberde, ‘karhozat’, ‘torino atı’, ‘londra'daki adam’, ‘karanlık armoniler’ ve ‘şeytanın tangosu’ gibi filmleriyle tanınan macar asıllı yönetmen bela tarr, 70 yaşında yaşamını yitirdi. Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/dunya/macar-yonetmen-bela-tarr-70-yasinda-hayatini-kaybetti-2381912",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 17:34:51 GMT",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Oyuncak tabancalı soyguncuya esnaftan meydan dayağı",
      "summary": "Pendik’te kuyumcuya kimliği belirsiz kişi tarafından oyuncak silahla soygun girişimi gerçekleştirildi. Olayın ardından iş yeri sahibiyle şüpheli arasından çıkan arbede çevredeki güvenlik kamerasıyla kaydedildi. Polis ekipleri kaçan şüpheliyi yakalamak için çalışma başlattı.",
      "long_summary": "Oyuncak tabancalı soyguncuya esnaftan meydan dayağı başlığıyla paylaşılan bu haberde, pendik’te kuyumcuya kimliği belirsiz kişi tarafından oyuncak silahla soygun girişimi gerçekleştirildi. olayın ardından iş yeri sahibiyle şüpheli arasından çıkan arbede çevredeki güvenlik kamerasıyla kaydedildi. polis ekipleri kaçan şüpheliyi yakalamak için çalışma başlattı. Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/turkiye/oyuncak-tabancali-soyguncuya-esnaftan-meydan-dayagi-2381902",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 17:25:29 GMT",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "SON DAKİKA! En düşük emekli aylığı için kritik toplantı",
      "summary": "AK Parti kaynaklarından edinilen bilgilere göre, en düşük emekli aylığına ilişkin düzenlemenin ele alınacağı toplantının bu hafta yapılması planlanıyor. Ekonomik dengeler ve bütçe imkânlarının masaya yatırılacağı toplantıda, emekli aylıklarına yönelik olası artış senaryolarının değerlendirilmesi bekleniyor.",
      "long_summary": "SON DAKİKA! En düşük emekli aylığı için kritik toplantı başlığıyla paylaşılan bu haberde, ak parti kaynaklarından edinilen bilgilere göre, en düşük emekli aylığına ilişkin düzenlemenin ele alınacağı toplantının bu hafta yapılması planlanıyor. ekonomik dengeler ve bütçe imkânlarının masaya yatırılacağı toplantıda, emekli aylıklarına yönelik olası artış senaryolarının değerlendirilmesi bekleniyor. Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/ekonomi/son-dakika-en-dusuk-emekli-ayligi-icin-kritik-toplanti-2381905",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 17:54:08 GMT",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Samsunspor Futbol Direktörü Fuat Çapa'dan transfer açıklaması",
      "summary": "Samsunspor Futbol Direktörü Fuat Çapa, “Şartlar oluşursa 4-5 transfer yapmayı planlıyoruz. Bu transferler, Ntcham’ın dönüşüyle birlikte Coulibaly ve Sousa’nın da katılımıyla Şubat ortasından itibaren kulübemizi daha zengin hale getirecek. Fikstür yoğunluğu da ikinci devrede daha dengeli olacak. Sezon başında belirlediğimiz ilk beş hedefi koruyor ve bu hedefe ulaşacak güce sahip olduğumuza inanıyoruz” dedi.",
      "long_summary": "Samsunspor Futbol Direktörü Fuat Çapa'dan transfer açıklaması başlığıyla paylaşılan bu haberde, samsunspor futbol direktörü fuat çapa, “şartlar oluşursa 4-5 transfer yapmayı planlıyoruz. bu transferler, ntcham’ın dönüşüyle birlikte coulibaly ve sousa’nın da katılımıyla şubat ortasından itibaren kulübemizi daha zengin hale getirecek. fikstür yoğunluğu da ikinci devrede daha dengeli olacak. sezon başında belirlediğimiz ilk beş hedefi koruyor ve bu hedefe ulaşacak güce sahip olduğumuza inanıyoruz” dedi. Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/spor/futbol/samsunspor-futbol-direktoru-fuat-capadan-transfer-aciklamasi-2381901",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 17:10:34 GMT",
      "category": "dunya",
      "source_type": "tr"
    },
    {
      "title": "Dışişleri Bakanı Hakan Fidan Paris'te: Suriyeli mevkidaşı Şeybani ile görüştü",
      "summary": "Dışişleri Bakanı Hakan Fidan, Ukrayna Konulu Gönüllüler Koalisyonu toplantısı vesilesiyle bulunduğu Paris'te, Suriye Dışişleri Bakanı Esad Hasan Şeybani ile bir araya geldi.",
      "long_summary": "Dışişleri Bakanı Hakan Fidan Paris'te: Suriyeli mevkidaşı Şeybani ile görüştü başlığıyla paylaşılan bu haberde, dışişleri bakanı hakan fidan, ukrayna konulu gönüllüler koalisyonu toplantısı vesilesiyle bulunduğu paris'te, suriye dışişleri bakanı esad hasan şeybani ile bir araya geldi. Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/dunya/disisleri-bakani-hakan-fidan-pariste-suriyeli-mevkidasi-seybani-ile-gorustu-2381899",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 17:09:07 GMT",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "MSB'den 'derin karda muharebe eğitimi' paylaşımı",
      "summary": "MSB'den 'derin karda muharebe eğitimi' paylaşımı ile ilgili gelişmeler haber detaylarında ele alınıyor.",
      "long_summary": "MSB'den 'derin karda muharebe eğitimi' paylaşımı başlığıyla paylaşılan bu haberde, msb'den 'derin karda muharebe eğitimi' paylaşımı ile ilgili gelişmeler haber detaylarında ele alınıyor. Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/yerel-haberler/ankara/msbden-derin-karda-muharebe-egitimi-paylasimi-2381906",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 17:09:51 GMT",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Görüntüler ABD'den: Trump’ın Venezuela'ya Müdahalesini Eleştirirken Gözaltına Alındı!",
      "summary": "ABD’nin Venezuela Devlet Başkanı Nicolás Maduro ve eşi Cilia Flores’i kaçırmasıyla sonuçlanan askeri operasyon, Michigan eyaletinde protesto edildi. Grand Rapids’te düzenlenen gösterilerde \"savaşa hayır\" sesleri yükselirken göstericilerden biri, yerel bir haber kanalına röportaj vermesinin hemen ardından polis tarafından gözaltına alındı. O anlarda kameralar kayıttaydı. Tepkiler üzerine ABD polisinden yanıt geldi...",
      "long_summary": "Görüntüler ABD'den: Trump’ın Venezuela'ya Müdahalesini Eleştirirken Gözaltına Alındı! başlığıyla paylaşılan bu haberde, abd’nin venezuela devlet başkanı nicolás maduro ve eşi cilia flores’i kaçırmasıyla sonuçlanan askeri operasyon, michigan eyaletinde protesto edildi. grand rapids’te düzenlenen gösterilerde \"savaşa hayır\" sesleri yükselirken göstericilerden biri, yerel bir haber kanalına röportaj vermesinin hemen ardından polis tarafından gözaltına alındı. o anlarda kameralar kayıttaydı. tepkiler üzerine abd polisinden yanıt geldi... Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/dunya/goruntuler-abdden-trumpin-venezuelaya-mudahalesini-elestirirken-gozaltina-alindi-2381896",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 17:06:30 GMT",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "MHP'li Yıldız: Raporu bu ay içerisinde çıkarırız",
      "summary": "TBMM Başkanı Numan Kurtulmuş, 'Terörsüz Türkiye' hedefi kapsamında kurulan Milli Dayanışma, Kardeşlik ve Demokrasi Komisyonu'nun koordinatör grup başkan ve başkanvekillerini kabul etti. MHP Genel Başkan Yardımcısı Feti Yıldız, komisyon raporuna ilişkin, \"Önümüzdeki günlerde yazılmaya başlar. Önce başlıklarda mutabık kalırız, raporu da bu ay içerisinde çıkarırız inşallah\" dedi.",
      "long_summary": "MHP'li Yıldız: Raporu bu ay içerisinde çıkarırız başlığıyla paylaşılan bu haberde, tbmm başkanı numan kurtulmuş, 'terörsüz türkiye' hedefi kapsamında kurulan milli dayanışma, kardeşlik ve demokrasi komisyonu'nun koordinatör grup başkan ve başkanvekillerini kabul etti. mhp genel başkan yardımcısı feti yıldız, komisyon raporuna ilişkin, \"önümüzdeki günlerde yazılmaya başlar. önce başlıklarda mutabık kalırız, raporu da bu ay içerisinde çıkarırız inşallah\" dedi. Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/turkiye/mhpli-yildiz-raporu-bu-ay-icerisinde-cikaririz-2381898",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 16:49:43 GMT",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Eyüpspor, Mame Thiam ile yollarını ayırdı",
      "summary": "Eyüpspor, Mame Thiam ile yollarını ayırdı ile ilgili gelişmeler haber detaylarında ele alınıyor.",
      "long_summary": "Eyüpspor, Mame Thiam ile yollarını ayırdı başlığıyla paylaşılan bu haberde, eyüpspor, mame thiam ile yollarını ayırdı ile ilgili gelişmeler haber detaylarında ele alınıyor. Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/spor/futbol/eyupspor-mame-thiam-ile-yollarini-ayirdi-2381894",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 16:46:57 GMT",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Euro Bölgesi PMI verilerinde yavaşlama sinyali",
      "summary": "Euro Bölgesi’nde ekonomik aktiviteye ilişkin öncü göstergelerden biri olan bileşik Satınalma Yöneticileri Endeksi (PMI), aralık ayında gerileyerek son aylara kıyasla zayıflama sinyali verdi.",
      "long_summary": "Euro Bölgesi PMI verilerinde yavaşlama sinyali başlığıyla paylaşılan bu haberde, euro bölgesi’nde ekonomik aktiviteye ilişkin öncü göstergelerden biri olan bileşik satınalma yöneticileri endeksi (pmi), aralık ayında gerileyerek son aylara kıyasla zayıflama sinyali verdi. Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/ekonomi/euro-bolgesi-pmi-verilerinde-yavaslama-sinyali-2381893",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 16:42:09 GMT",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "SON DAKİKA | Mert Hakan Yandaş ile Metehan Baltacı için yeni karar",
      "summary": "Futbolda bahis soruşturması kapsamında tutuklanan iki futbolcunun durumu değişmedi.",
      "long_summary": "SON DAKİKA | Mert Hakan Yandaş ile Metehan Baltacı için yeni karar başlığıyla paylaşılan bu haberde, futbolda bahis soruşturması kapsamında tutuklanan iki futbolcunun durumu değişmedi. Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/spor/futbol/son-dakika-mert-hakan-yandas-ile-metehan-baltaci-icin-yeni-karar-2381892",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 16:42:25 GMT",
      "category": "spor",
      "source_type": "tr"
    },
    {
      "title": "MHP'li Yıldız: Raporu bu ay içerisinde çıkarırız",
      "summary": "MHP'li Yıldız: Raporu bu ay içerisinde çıkarırız ile ilgili gelişmeler haber detaylarında ele alınıyor.",
      "long_summary": "MHP'li Yıldız: Raporu bu ay içerisinde çıkarırız başlığıyla paylaşılan bu haberde, mhp'li yıldız: raporu bu ay içerisinde çıkarırız ile ilgili gelişmeler haber detaylarında ele alınıyor. Haber, CNN Türk kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.cnnturk.com/yerel-haberler/ankara/mhpli-yildiz-raporu-bu-ay-icerisinde-cikaririz-2381897",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Tue, 06 Jan 2026 16:36:11 GMT",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Ünlülere uyuşturucu operasyonu. Dokuz ismin testi pozitif çıktı",
      "summary": "İstanbul'da ünlülere yönelik uyuşturucu operasyonunda kan ve saç örneği alınan bazı isimlerin test sonuçları belli oldu.",
      "long_summary": "Ünlülere uyuşturucu operasyonu. Dokuz ismin testi pozitif çıktı başlığıyla paylaşılan bu haberde, i̇stanbul'da ünlülere yönelik uyuşturucu operasyonunda kan ve saç örneği alınan bazı isimlerin test sonuçları belli oldu. Haber, NTV kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.ntv.com.tr/turkiye/unlulere-uyusturucu-operasyonu-9-unlunun-testi-pozitif-cikti-1706373",
      "image": "https://images.ntv.com.tr/images/adli-tip-kurumu-1658582-409976.jpg",
      "source": "NTV",
      "published_at": "2026-01-06T18:47:09+03:00",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Fenerbahçe tribün liderine yönelik silahlı saldırı. 7 şüpheli tutuklandı",
      "summary": "Fenerbahçe tribün lideri İbrahim Gümüştekin’e yönelik yönelik uzun namlulu silahla düzenlenen saldırıya ilişkin soruşturmada 7 şüpheli daha tutuklandı.",
      "long_summary": "Fenerbahçe tribün liderine yönelik silahlı saldırı. 7 şüpheli tutuklandı başlığıyla paylaşılan bu haberde, fenerbahçe tribün lideri i̇brahim gümüştekin’e yönelik yönelik uzun namlulu silahla düzenlenen saldırıya ilişkin soruşturmada 7 şüpheli daha tutuklandı. Haber, NTV kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.ntv.com.tr/turkiye/fenerbahce-tribun-liderine-yonelik-silahli-saldiri-7-supheli-tutuklandi-1706372",
      "image": "https://images.ntv.com.tr/images/İbrahim-648854.jpg",
      "source": "NTV",
      "published_at": "2026-01-06T18:03:14+03:00",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Down sendromlu bebek davası. Doktora 78 milyon liralık tazminat",
      "summary": "Diyarbakır'da down sendromlu doğan bir bebekle ilgili kadın hastalıkları ve doğum uzmanı yaklaşık 78 milyon lira tazminat ödemeye mahkum edildi.",
      "long_summary": "Down sendromlu bebek davası. Doktora 78 milyon liralık tazminat başlığıyla paylaşılan bu haberde, diyarbakır'da down sendromlu doğan bir bebekle ilgili kadın hastalıkları ve doğum uzmanı yaklaşık 78 milyon lira tazminat ödemeye mahkum edildi. Haber, NTV kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.ntv.com.tr/turkiye/down-sendromlu-bebek-davasi-doktora-78-milyon-liralik-tazminat-1706362",
      "image": "https://images.ntv.com.tr/images/iStock-2181312519-180646.jpg",
      "source": "NTV",
      "published_at": "2026-01-06T16:45:07+03:00",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Ankara'da su krizi. Gece saatlerine kadar su yok! Çeşmelerde kuyruk oluştu",
      "summary": "Ankara'da uygulanan dönüşümlü su kesintisine vatandaşlar tepkili. Sabah kesilen suların diğer gün sabaha karşı geldiğini ifade eden vatandaşlar evlerine su götürmek için ellerinde bidonlarla çeşmede uzun kuyruklar oluşturuyor.",
      "long_summary": "Ankara'da su krizi. Gece saatlerine kadar su yok! Çeşmelerde kuyruk oluştu başlığıyla paylaşılan bu haberde, ankara'da uygulanan dönüşümlü su kesintisine vatandaşlar tepkili. sabah kesilen suların diğer gün sabaha karşı geldiğini ifade eden vatandaşlar evlerine su götürmek için ellerinde bidonlarla çeşmede uzun kuyruklar oluşturuyor. Haber, NTV kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.ntv.com.tr/galeri/turkiye/ankarada-su-krizi-gece-saatlerine-kadar-su-yok-cesmelerde-kuyruk-olustu-1706358",
      "image": "https://images.ntv.com.tr/images/su-kesintisi2-182868.jpg",
      "source": "NTV",
      "published_at": "2026-01-06T16:22:30+03:00",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Tepkilerin odağındaki Bedri Usta'dan açıklama. \"Yanlış anlaşıldım, herkesten özür dilerim\"",
      "summary": "Fahiş fiyat şikayetine ilişkin paylaşımıyla bir süredir sosyal medyanın gündeminde olan kebapçı Bedri Usta, kendisine yönelik eleştirilere yanıt verdi. Bedrettin Aydoğdu, kendini anlatamadığını ve konuştuklarının yanlış anlaşıldığını söyleyip herkesten özür diledi.",
      "long_summary": "Tepkilerin odağındaki Bedri Usta'dan açıklama. \"Yanlış anlaşıldım, herkesten özür dilerim\" başlığıyla paylaşılan bu haberde, fahiş fiyat şikayetine ilişkin paylaşımıyla bir süredir sosyal medyanın gündeminde olan kebapçı bedri usta, kendisine yönelik eleştirilere yanıt verdi. bedrettin aydoğdu, kendini anlatamadığını ve konuştuklarının yanlış anlaşıldığını söyleyip herkesten özür diledi. Haber, NTV kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.ntv.com.tr/galeri/turkiye/tepkilerin-odagindaki-bedri-ustadan-aciklama-yanlis-anlasildim-herkesten-ozur-dilerim-1706355",
      "image": "https://images.ntv.com.tr/images/bedri-usta-6-959099.jpg",
      "source": "NTV",
      "published_at": "2026-01-06T16:36:06+03:00",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Bursa Büyükşehir Belediye Başkanı Mustafa Bozbey'e yumruklu saldırı girişimi",
      "summary": "Bursa Büyükşehir Belediye Başkanı Mustafa Bozbey'e saldırı girişimi polis ve zabıta ekipleri tarafından engellendi.",
      "long_summary": "Bursa Büyükşehir Belediye Başkanı Mustafa Bozbey'e yumruklu saldırı girişimi başlığıyla paylaşılan bu haberde, bursa büyükşehir belediye başkanı mustafa bozbey'e saldırı girişimi polis ve zabıta ekipleri tarafından engellendi. Haber, NTV kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.ntv.com.tr/turkiye/bursa-buyuksehir-belediye-baskani-mustafa-bozbeye-yumruklu-saldiri-girisimi-1706357",
      "image": "https://images.ntv.com.tr/images/bursada-belediye-başkanına-saldırı-girişimi-176220.jpg",
      "source": "NTV",
      "published_at": "2026-01-06T18:05:52+03:00",
      "category": "yerel",
      "source_type": "tr"
    },
    {
      "title": "Tarihi camide tepki çeken görüntülere adli işlem başlatıldı",
      "summary": "Konya’daki tarihi Aziziye Camisi’nde çekilen ve sosyal medyada paylaşılan \"Manitayı camide bile darlama\" isimli videoya adli süreç başlatıldı.",
      "long_summary": "Tarihi camide tepki çeken görüntülere adli işlem başlatıldı başlığıyla paylaşılan bu haberde, konya’daki tarihi aziziye camisi’nde çekilen ve sosyal medyada paylaşılan \"manitayı camide bile darlama\" isimli videoya adli süreç başlatıldı. Haber, NTV kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.ntv.com.tr/turkiye/tarihi-camide-tepki-ceken-goruntulere-adli-islem-baslatildi-1706345",
      "image": "https://images.ntv.com.tr/images/Untitled-1-818657.jpg",
      "source": "NTV",
      "published_at": "2026-01-06T15:29:51+03:00",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "İstanbul'un 2 ilçesinde 12 saat su kesintisi yaşanacak (7 Ocak İSKİ su kesintisi programı)",
      "summary": "İstanbul'da yaşayan ve oturdukları ilçelerde su kesintilerini maruz kalan vatandaşlar, İstanbul Su ve Kanalizasyon İdaresi (İSKİ) tarafından paylaşılan su kesintisi programını araştırıyor. İSKİ tarafından yapılan duyuruya göre, 7 Ocak Çarşamba günü 2 ilçede 12 saat boyunca su kesintisi yaşanacak. Peki, hangi ilçelerde su kesintisi yaşanacak?",
      "long_summary": "İstanbul'un 2 ilçesinde 12 saat su kesintisi yaşanacak (7 Ocak İSKİ su kesintisi programı) başlığıyla paylaşılan bu haberde, i̇stanbul'da yaşayan ve oturdukları ilçelerde su kesintilerini maruz kalan vatandaşlar, i̇stanbul su ve kanalizasyon i̇daresi (i̇ski̇) tarafından paylaşılan su kesintisi programını araştırıyor. i̇ski̇ tarafından yapılan duyuruya göre, 7 ocak çarşamba günü 2 ilçede 12 saat boyunca su kesintisi yaşanacak. peki, hangi ilçelerde su kesintisi yaşanacak? Haber, NTV kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.ntv.com.tr/galeri/turkiye/istanbulun-2-ilcesinde-12-saat-su-kesintisi-yasanacak-7-ocak-iski-su-kesintisi-programi-1706354",
      "image": "https://images.ntv.com.tr/images/thumbs_b_c_28117f19f86a9e33c4e87-689970.jpg",
      "source": "NTV",
      "published_at": "2026-01-06T15:25:18+03:00",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Özel, Erdoğan'ı hedef alan Yunan gazeteciye sert çıktı: Orada dur!",
      "summary": "Cumhuriyet Halk Partisi Genel Başkanı Özgür Özel, sosyal medyada Cumhurbaşkanı Recep Tayyip Erdoğan'ı hedef alan Yunan gazeteciye tepki gösterdi. CHP lideri, \"Yunanistanlı kendini bilmez gazeteci, orada dur.\" dedi.",
      "long_summary": "Özel, Erdoğan'ı hedef alan Yunan gazeteciye sert çıktı: Orada dur! başlığıyla paylaşılan bu haberde, cumhuriyet halk partisi genel başkanı özgür özel, sosyal medyada cumhurbaşkanı recep tayyip erdoğan'ı hedef alan yunan gazeteciye tepki gösterdi. chp lideri, \"yunanistanlı kendini bilmez gazeteci, orada dur.\" dedi. Haber, NTV kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.ntv.com.tr/turkiye/ozel-erdogani-hedef-alan-yunan-gazeteciye-sert-cikti-orada-dur-1706353",
      "image": "https://images.ntv.com.tr/images/AA-20260106-40173600-40173593-CHP_TBMM_GRUP_TOPLANTISI-804669.jpg",
      "source": "NTV",
      "published_at": "2026-01-06T15:25:03+03:00",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Cumhurbaşkanı Erdoğan: Ekonomimiz şoklara dayanıklı",
      "summary": "Cumhurbaşkanı Recep Tayyip Erdoğan, kalkınma maratonunun sürdüğünü dile getirip \"Ekonomimiz şoklara dayanıklı.\" dedi.",
      "long_summary": "Cumhurbaşkanı Erdoğan: Ekonomimiz şoklara dayanıklı başlığıyla paylaşılan bu haberde, cumhurbaşkanı recep tayyip erdoğan, kalkınma maratonunun sürdüğünü dile getirip \"ekonomimiz şoklara dayanıklı.\" dedi. Haber, NTV kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.ntv.com.tr/turkiye/cumhurbaskani-erdogan-ekonomimiz-soklara-dayanikli-1706342",
      "image": "https://images.ntv.com.tr/images/erdoğan-gençler-988262.jpg",
      "source": "NTV",
      "published_at": "2026-01-06T15:37:20+03:00",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Feti Yıldız: Terörsüz Türkiye süreci raporunu bu ay içinde tamamlarız",
      "summary": "MHP Grup Başkanvekili Feti Yıldız, Terörsüz Türkiye sürecine ilişkin komisyon raporunun bu ay içinde tamamlanacağını söyledi.",
      "long_summary": "Feti Yıldız: Terörsüz Türkiye süreci raporunu bu ay içinde tamamlarız başlığıyla paylaşılan bu haberde, mhp grup başkanvekili feti yıldız, terörsüz türkiye sürecine ilişkin komisyon raporunun bu ay içinde tamamlanacağını söyledi. Haber, NTV kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.ntv.com.tr/turkiye/feti-yildiz-terorsuz-turkiye-sureci-raporunu-bu-ay-icinde-cikaririz-1706351",
      "image": "https://images.ntv.com.tr/images/fetiyıldız-672940.jpg",
      "source": "NTV",
      "published_at": "2026-01-06T18:14:02+03:00",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Son dakika Çanakkale'de deprem mi oldu? Az önce deprem Çanakkale'de nerede oldu? Çanakkale deprem Kandilli ve AFAD son depremler listesi 06 Ocak 2026",
      "summary": "Son dakika Çanakkale deprem haberleri.. Çanakkale'de deprem mi oldu? Az önce deprem Çanakkale'de nerede oldu? Çanakkale Kandilli ve AFAD son depremler.. 06 Ocak 2026 Çanakkale deprem son dakika haberleri haberin detayında... Artçı deprem mi oldu Çanakkale'de? Çanakkale son deprem büyüklüğü ne kadar? Çanakkale'de ve Çanakkale yakınındaki depremler nelerdir? Çanakkale'de anlık deprem mi oldu? Son dakika Çanakkale canlı deprem haritası.. Kandilli Rasathanesi ve Deprem Araştırma Enstitüsü ve AFAD Çanakkale deprem haberleri.. Çanakkale'de hangi ilçelerde deprem oldu ve hangi ilçelerde en çok hissedildi? Bugün Çanakkale'de deprem mi oldu? Deprem Çanakkale'de ne zaman ve kaç şiddetinde oldu? En son Çanakkale'de nerede deprem oldu? Çanakkale deprem haberleriyle ilgili en çok merak edilenlerin cevabı haberde...",
      "long_summary": "Son dakika Çanakkale'de deprem mi oldu? Az önce deprem Çanakkale'de nerede oldu? Çanakkale deprem Kandilli ve AFAD son depremler listesi 06 Ocak 2026 başlığıyla paylaşılan bu haberde, son dakika çanakkale deprem haberleri.. çanakkale'de deprem mi oldu? az önce deprem çanakkale'de nerede oldu? çanakkale kandilli ve afad son depremler.. 06 ocak 2026 çanakkale deprem son dakika haberleri haberin detayında... artçı deprem mi oldu çanakkale'de? çanakkale son deprem büyüklüğü ne kadar? çanakkale'de ve çanakkale yakınındaki depremler nelerdir? çanakkale'de anlık deprem mi oldu? son dakika çanakkale canlı deprem haritası.. kandilli rasathanesi ve deprem araştırma enstitüsü ve afad çanakkale deprem haberleri.. çanakkale'de hangi ilçelerde deprem oldu ve hangi ilçelerde en çok hissedildi? bugün çanakkale'de deprem mi oldu? deprem çanakkale'de ne zaman ve kaç şiddetinde oldu? en son çanakkale'de nerede deprem oldu? çanakkale deprem haberleriyle ilgili en çok merak edilenlerin cevabı haberde... Haber, NTV kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.ntv.com.tr/turkiye/son-dakika-canakkalede-deprem-mi-oldu-az-once-deprem-canakkalede-nerede-oldu-canakkale-deprem-kandilli-ve-afad-son-depremler-listesi-06-ocak-2026-1706349",
      "image": "https://images.ntv.com.tr/images/477a4d82-9d42-44a3-8135-f2a9ec017f8a.jpg",
      "source": "NTV",
      "published_at": "2026-01-06T14:50:00+03:00",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Çanakkale açıklarında 4 büyüklüğünde deprem",
      "summary": "Ege Denizi'nde Çanakkale'nin Ayvacık ilçesi açıklarında saat 14.28'de 4 büyüklüğünde deprem meydana geldi.",
      "long_summary": "Çanakkale açıklarında 4 büyüklüğünde deprem başlığıyla paylaşılan bu haberde, ege denizi'nde çanakkale'nin ayvacık ilçesi açıklarında saat 14.28'de 4 büyüklüğünde deprem meydana geldi. Haber, NTV kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.ntv.com.tr/turkiye/canakkale-aciklarinda-4-buyuklugunde-deprem-1706348",
      "image": "https://images.ntv.com.tr/images/deprem-802935.jpg",
      "source": "NTV",
      "published_at": "2026-01-06T15:10:30+03:00",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Halı sahada korku dolu anlar. Hakem müdahalesi kurtardı",
      "summary": "Tekirdağ'da köy turnuvasındaki futbol maçında dili boğazına kaçan futbolcu, ilk yardım bilgisi bulunan maçın hakeminin müdahalesiyle hayata tutundu.",
      "long_summary": "Halı sahada korku dolu anlar. Hakem müdahalesi kurtardı başlığıyla paylaşılan bu haberde, tekirdağ'da köy turnuvasındaki futbol maçında dili boğazına kaçan futbolcu, ilk yardım bilgisi bulunan maçın hakeminin müdahalesiyle hayata tutundu. Haber, NTV kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.ntv.com.tr/video/turkiye/hali-sahada-korku-dolu-anlar-hakem-mudahalesi-kurtardi-1706343",
      "image": "https://images.ntv.com.tr/images/dilibo_C4_9Faz_C4_B1naka_C3_A7anfutbolcu-287707-794893.png",
      "source": "NTV",
      "published_at": "2026-01-06T14:07:40+03:00",
      "category": "spor",
      "source_type": "tr"
    },
    {
      "title": "İzmir Ekonomi Üniversitesi'nde fotoğraf krizi. Soruşturma başlatıldı",
      "summary": "İzmir Ekonomi Üniversitesi'nde kız öğrencilerin fotoğrafları bir internet sitesine yüklendi. Olayla ilgili soruşturma başlatıldı.",
      "long_summary": "İzmir Ekonomi Üniversitesi'nde fotoğraf krizi. Soruşturma başlatıldı başlığıyla paylaşılan bu haberde, i̇zmir ekonomi üniversitesi'nde kız öğrencilerin fotoğrafları bir internet sitesine yüklendi. olayla ilgili soruşturma başlatıldı. Haber, NTV kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.ntv.com.tr/turkiye/izmir-ekonomi-universitesinde-fotograf-krizi-sorusturma-baslatildi-1706337",
      "image": "https://images.ntv.com.tr/images/izmirekonomiüniversitesi-269698",
      "source": "NTV",
      "published_at": "2026-01-06T13:57:28+03:00",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "11. Yargı Paketi'nden 54 bin hükümlü yararlandı",
      "summary": "11. Yargı Paketi'nde yürürlüğe giren infaz indiriminden şimdiye kadar 54 bin 340 hükümlünün yaralandığı öğrenildi.",
      "long_summary": "11. Yargı Paketi'nden 54 bin hükümlü yararlandı başlığıyla paylaşılan bu haberde, 11. yargı paketi'nde yürürlüğe giren infaz indiriminden şimdiye kadar 54 bin 340 hükümlünün yaralandığı öğrenildi. Haber, NTV kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.ntv.com.tr/turkiye/11-yargi-paketinden-54-bin-hukumlu-yararlandi-1706334",
      "image": "https://images.ntv.com.tr/images/hapis-444035.jpg",
      "source": "NTV",
      "published_at": "2026-01-06T13:52:09+03:00",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Ankara'nın 10 ilçesinde gece saatlerine kadar su kesintisi yaşanacak: Birçok ilçede 14 saat sürecek (6 Ocak 2025 ASKİ su kesintisi)",
      "summary": "Ankara'da günlerdir su kesintileri yaşamaya devam eden vatandaşlar, 6 Ocak tarihli ASKİ su kesintisi programını sorguluyor. Ankara'nın 10 ilçesinde birçok mahallede bugün gece saatlerine kadar su kesintileri yaşanmaya devam edecek. Birçok ilçede ise kesinti 14 saate kadar sürecek. Peki, Ankara'da sular ne zaman gelecek? İşte 6 Ocak ASKİ su kesintisi listesi.",
      "long_summary": "Ankara'nın 10 ilçesinde gece saatlerine kadar su kesintisi yaşanacak: Birçok ilçede 14 saat sürecek (6 Ocak 2025 ASKİ su kesintisi) başlığıyla paylaşılan bu haberde, ankara'da günlerdir su kesintileri yaşamaya devam eden vatandaşlar, 6 ocak tarihli aski̇ su kesintisi programını sorguluyor. ankara'nın 10 ilçesinde birçok mahallede bugün gece saatlerine kadar su kesintileri yaşanmaya devam edecek. birçok ilçede ise kesinti 14 saate kadar sürecek. peki, ankara'da sular ne zaman gelecek? i̇şte 6 ocak aski̇ su kesintisi listesi. Haber, NTV kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.ntv.com.tr/galeri/turkiye/ankaranin-10-ilcesinde-gece-saatlerine-kadar-su-kesintisi-yasanacak-bircok-ilcede-14-saat-surecek-6-ocak-2025-aski-su-kesintisi-1706330",
      "image": "https://images.ntv.com.tr/images/thumbs_b_c_73659594eaf3934b8fb2c-640453.jpg",
      "source": "NTV",
      "published_at": "2026-01-06T13:33:50+03:00",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Bahar etkisi bitiyor! Meteoroloji yarın için saat verdi: Ege'den giriş yapacak, Marmara'ya yayılacak",
      "summary": "Türkiye'nin batı bölgeleri yeni bir yağışlı hava sisteminin etkisi altına girecek. Sistem, şiddetli fırtınayla birlikte gelecek. Doğuda ise çığ tehlikesi arttı. Meteoroloji Genel Müdürlüğü, 36 şehir için sarı kodlu uyarıda bulundu.",
      "long_summary": "Bahar etkisi bitiyor! Meteoroloji yarın için saat verdi: Ege'den giriş yapacak, Marmara'ya yayılacak başlığıyla paylaşılan bu haberde, türkiye'nin batı bölgeleri yeni bir yağışlı hava sisteminin etkisi altına girecek. sistem, şiddetli fırtınayla birlikte gelecek. doğuda ise çığ tehlikesi arttı. meteoroloji genel müdürlüğü, 36 şehir için sarı kodlu uyarıda bulundu. Haber, NTV kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.ntv.com.tr/galeri/turkiye/bahar-etkisi-bitiyor-meteoroloji-yarin-icin-saat-verdi-egeden-giris-yapacak-marmaraya-yayilacak-1706329",
      "image": "https://images.ntv.com.tr/images/meteorolojiden-sarı-kodlu-uyarı-614338.jpg",
      "source": "NTV",
      "published_at": "2026-01-06T13:17:55+03:00",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "19 ilde çocuk müstehcenliği operasyonu. 40 şüpheli gözaltında",
      "summary": "Samsun merkezli 19 ilde düzenlenen çocuk müstehcenliği operasyonunda 40 zanlı gözaltına alındı.",
      "long_summary": "19 ilde çocuk müstehcenliği operasyonu. 40 şüpheli gözaltında başlığıyla paylaşılan bu haberde, samsun merkezli 19 ilde düzenlenen çocuk müstehcenliği operasyonunda 40 zanlı gözaltına alındı. Haber, NTV kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.ntv.com.tr/turkiye/19-ilde-cocuk-mustehcenligi-operasyonu-40-supheli-gozaltinda-1706327",
      "image": "https://images.ntv.com.tr/images/gözaltı-966149.jpg",
      "source": "NTV",
      "published_at": "2026-01-06T13:03:28+03:00",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Adalar'da denize düşen bir kişi 8 gündür aranıyor",
      "summary": "Adalar açıklarında bir kişinin denize düştüğünün bildirilmesiyle arama kurtarma çalışmaları başlatıldı. Çalışmalar 8'inci gününde de devam ediyor.",
      "long_summary": "Adalar'da denize düşen bir kişi 8 gündür aranıyor başlığıyla paylaşılan bu haberde, adalar açıklarında bir kişinin denize düştüğünün bildirilmesiyle arama kurtarma çalışmaları başlatıldı. çalışmalar 8'inci gününde de devam ediyor. Haber, NTV kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.ntv.com.tr/turkiye/adalarda-denize-dusen-bir-kisi-8-gundur-araniyor-1706321",
      "image": "https://images.ntv.com.tr/images/AW614393_01-805814.jpg",
      "source": "NTV",
      "published_at": "2026-01-06T12:46:31+03:00",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Çalışma ve Sosyal Güvenlik Bakanı Işıkhan'dan en düşük emekli aylığına ilişkin açıklama",
      "summary": "Çalışma ve Sosyal Güvenlik Bakanı Vedat Işıkhan, en düşük emekli aylığının artırılması konusunda TBMM AK Parti Grubunca bir çalışma yürütüldüğünü, bu çalışmanın en kısa sürede Meclis'e sunulacağını bildirdi.",
      "long_summary": "Çalışma ve Sosyal Güvenlik Bakanı Işıkhan'dan en düşük emekli aylığına ilişkin açıklama başlığıyla paylaşılan bu haberde, çalışma ve sosyal güvenlik bakanı vedat işıkhan, en düşük emekli aylığının artırılması konusunda tbmm ak parti grubunca bir çalışma yürütüldüğünü, bu çalışmanın en kısa sürede meclis'e sunulacağını bildirdi. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/calisma-ve-sosyal-guvenlik-bakani-isikhandan-en-dusuk-emekli-ayligina-iliskin-aciklama/3791560",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 18:50:04 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Somali’den İsrail’e \"Somaliland\" ziyareti tepkisi",
      "summary": "Somali, İsrail Dışişleri Bakanı Gideon Saar'ın, ülkeden tek taraflı bağımsızlığını ilan eden Somaliland bölgesine gerçekleştirdiği ziyarete tepki gösterdi.",
      "long_summary": "Somali’den İsrail’e \"Somaliland\" ziyareti tepkisi başlığıyla paylaşılan bu haberde, somali, i̇srail dışişleri bakanı gideon saar'ın, ülkeden tek taraflı bağımsızlığını ilan eden somaliland bölgesine gerçekleştirdiği ziyarete tepki gösterdi. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/somali-den-israil-e-somaliland-ziyareti-tepkisi/3791553",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 18:42:40 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Borsa günü 12.000 seviyesini aşarak rekor düzeyde tamamladı",
      "summary": "Borsa İstanbul'da BIST 100 endeksi, günü yüzde 2,75 değer kazanarak 12.023,78 puanla rekor seviyeden tamamladı.",
      "long_summary": "Borsa günü 12.000 seviyesini aşarak rekor düzeyde tamamladı başlığıyla paylaşılan bu haberde, borsa i̇stanbul'da bist 100 endeksi, günü yüzde 2,75 değer kazanarak 12.023,78 puanla rekor seviyeden tamamladı. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/borsa-gunu-12000-seviyesini-asarak-rekor-duzeyde-tamamladi/3791539",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 18:15:01 +0300",
      "category": "ekonomi",
      "source_type": "tr"
    },
    {
      "title": "İran'daki gösterilerde çıkan olaylarda şu ana kadar 568 polis ile 66 Besic mensubu yaralandı",
      "summary": "İran'da ekonomik sorunlar nedeniyle düzenlenen gösterilerde çıkan olaylarda şu ana kadar 634 güvenlik görevlisinin yaralandığı bildirildi.",
      "long_summary": "İran'daki gösterilerde çıkan olaylarda şu ana kadar 568 polis ile 66 Besic mensubu yaralandı başlığıyla paylaşılan bu haberde, i̇ran'da ekonomik sorunlar nedeniyle düzenlenen gösterilerde çıkan olaylarda şu ana kadar 634 güvenlik görevlisinin yaralandığı bildirildi. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/irandaki-gosterilerde-cikan-olaylarda-su-ana-kadar-568-polis-ile-66-besic-mensubu-yaralandi/3791531",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 18:09:27 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "ABB'nin konser harcamalarına ilişkin davada 14 sanık hakim karşısında",
      "summary": "Ankara Büyükşehir Belediyesinin (ABB) 2021-2024 dönemindeki konser harcamalarına ilişkin 5'i tutuklu 14 sanığın yargılanmasına başlandı.",
      "long_summary": "ABB'nin konser harcamalarına ilişkin davada 14 sanık hakim karşısında başlığıyla paylaşılan bu haberde, ankara büyükşehir belediyesinin (abb) 2021-2024 dönemindeki konser harcamalarına ilişkin 5'i tutuklu 14 sanığın yargılanmasına başlandı. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/abbnin-konser-harcamalarina-iliskin-davada-14-sanik-hakim-karsisinda/3791523",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 18:03:52 +0300",
      "category": "yerel",
      "source_type": "tr"
    },
    {
      "title": "ABD baskısı altındaki Venezuela hükümetinden birlik mesajı",
      "summary": "ABD'nin Venezuela Delvet Başkanı Nicolas Maduro'yu alıkoymasının ardından Caracas yönetimi üzerindeki basıklar devam ederken, Venezuelalı siyasetçiler birlik mesajı verdi.",
      "long_summary": "ABD baskısı altındaki Venezuela hükümetinden birlik mesajı başlığıyla paylaşılan bu haberde, abd'nin venezuela delvet başkanı nicolas maduro'yu alıkoymasının ardından caracas yönetimi üzerindeki basıklar devam ederken, venezuelalı siyasetçiler birlik mesajı verdi. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/abd-baskisi-altindaki-venezuela-hukumetinden-birlik-mesaji/3791521",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 18:02:41 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Kurtulmuş, Milli Dayanışma, Kardeşlik ve Demokrasi Komisyonu'ndaki siyasi partilerin temsilcileriyle görüştü",
      "summary": "TBMM Başkanı Numan Kurtulmuş, Milli Dayanışma, Kardeşlik ve Demokrasi Komisyonu'nun rapor çalışmaları kapsamında siyasi parti gruplarının temsilcileriyle bir araya geldi.",
      "long_summary": "Kurtulmuş, Milli Dayanışma, Kardeşlik ve Demokrasi Komisyonu'ndaki siyasi partilerin temsilcileriyle görüştü başlığıyla paylaşılan bu haberde, tbmm başkanı numan kurtulmuş, milli dayanışma, kardeşlik ve demokrasi komisyonu'nun rapor çalışmaları kapsamında siyasi parti gruplarının temsilcileriyle bir araya geldi. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/kurtulmus-milli-dayanisma-kardeslik-ve-demokrasi-komisyonundaki-siyasi-partilerin-temsilcileriyle-gorustu/3791494",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 17:41:24 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "ECB Yönetim Kurulu Üyesi Villeroy: ABD politikası dolara olan güveni zayıflatıyor",
      "summary": "Avrupa Merkez Bankası (ECB) Yönetim Kurulu Üyesi François de Villeroy, ABD hükümetinin politikalarının yatırımcıların dolara olan güvenini zayıflattığını ve alternatif arayışını tetiklediğini söyledi.",
      "long_summary": "ECB Yönetim Kurulu Üyesi Villeroy: ABD politikası dolara olan güveni zayıflatıyor başlığıyla paylaşılan bu haberde, avrupa merkez bankası (ecb) yönetim kurulu üyesi françois de villeroy, abd hükümetinin politikalarının yatırımcıların dolara olan güvenini zayıflattığını ve alternatif arayışını tetiklediğini söyledi. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/ecb-yonetim-kurulu-uyesi-villeroy-abd-politikasi-dolara-olan-guveni-zayiflatiyor/3791484",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 17:32:14 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Grönland'ın Prudhoe buz tabakası, yaklaşık 7 bin yıl önce 2100 için öngörülen sıcaklıklarda eridi",
      "summary": "Bilim insanları, Grönland'daki \"Prudhoe Kubbesi\" olarak bilinen buz tabakasının, yaklaşık 7 bin yıl önce 2100 yılına kadar ulaşılabileceği öngörülen hava sıcaklığına benzer bir ortamda, tamamen eridiğini ortaya koydu.",
      "long_summary": "Grönland'ın Prudhoe buz tabakası, yaklaşık 7 bin yıl önce 2100 için öngörülen sıcaklıklarda eridi başlığıyla paylaşılan bu haberde, bilim insanları, grönland'daki \"prudhoe kubbesi\" olarak bilinen buz tabakasının, yaklaşık 7 bin yıl önce 2100 yılına kadar ulaşılabileceği öngörülen hava sıcaklığına benzer bir ortamda, tamamen eridiğini ortaya koydu. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/gronlandin-prudhoe-buz-tabakasi-yaklasik-7-bin-yil-once-2100-icin-ongorulen-sicakliklarda-eridi/3791483",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 17:31:28 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "İletişim Başkanı Duran'dan \"Genç İstihdam Hamlesi-Güç Tanıtım Programı\"na ilişkin paylaşım",
      "summary": "Cumhurbaşkanlığı İletişim Başkanı Burhanettin Duran, Cumhurbaşkanı Recep Tayyip Erdoğan'ın \"Genç İstihdam Hamlesi: Güç Tanıtım Programı\"nda Türkiye'nin kalkınma vizyonunun merkezine gençleri koyan güçlü mesajlar verdiğini belirtti.",
      "long_summary": "İletişim Başkanı Duran'dan \"Genç İstihdam Hamlesi-Güç Tanıtım Programı\"na ilişkin paylaşım başlığıyla paylaşılan bu haberde, cumhurbaşkanlığı i̇letişim başkanı burhanettin duran, cumhurbaşkanı recep tayyip erdoğan'ın \"genç i̇stihdam hamlesi: güç tanıtım programı\"nda türkiye'nin kalkınma vizyonunun merkezine gençleri koyan güçlü mesajlar verdiğini belirtti. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/iletisim-baskani-durandan-genc-istihdam-hamlesi-guc-tanitim-programina-iliskin-paylasim/3791480",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 17:30:27 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "BDDK'den dolandırıcılık uyarısı",
      "summary": "Bankacılık Düzenleme ve Denetleme Kurumu (BDDK), Kurum yöneticilerinin veya personelinin adı kullanılarak yapılan telefon aramalarına itibar edilmemesi uyarısında bulundu.",
      "long_summary": "BDDK'den dolandırıcılık uyarısı başlığıyla paylaşılan bu haberde, bankacılık düzenleme ve denetleme kurumu (bddk), kurum yöneticilerinin veya personelinin adı kullanılarak yapılan telefon aramalarına itibar edilmemesi uyarısında bulundu. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/bddkden-dolandiricilik-uyarisi/3791476",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 17:25:34 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Öğretmenevlerinde konaklama hizmetlerine ilişkin kapsam genişletildi",
      "summary": "Yeni düzenleme kapsamında Bakanlığın merkez, taşra ve yurt dışı teşkilatlarında görev yapan tüm kadrolardaki personeli, öğretmenevleri ve akşam sanat okullarında sunulan konaklama hizmetlerinden yüzde 50 indirimli olarak yararlanabilecek.",
      "long_summary": "Öğretmenevlerinde konaklama hizmetlerine ilişkin kapsam genişletildi başlığıyla paylaşılan bu haberde, yeni düzenleme kapsamında bakanlığın merkez, taşra ve yurt dışı teşkilatlarında görev yapan tüm kadrolardaki personeli, öğretmenevleri ve akşam sanat okullarında sunulan konaklama hizmetlerinden yüzde 50 indirimli olarak yararlanabilecek. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/ogretmenevlerinde-konaklama-hizmetlerine-iliskin-kapsam-genisletildi/3791467",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 17:20:23 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Trabzon'dan 2025'te 553 milyon dolarlık fındık ihraç edildi",
      "summary": "Trabzon'dan geçen yıl 59 bin 791 ton fındık ihracatı karşılığında 553 milyon 151 bin dolarlık gelir sağlandı.",
      "long_summary": "Trabzon'dan 2025'te 553 milyon dolarlık fındık ihraç edildi başlığıyla paylaşılan bu haberde, trabzon'dan geçen yıl 59 bin 791 ton fındık ihracatı karşılığında 553 milyon 151 bin dolarlık gelir sağlandı. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/trabzondan-2025te-553-milyon-dolarlik-findik-ihrac-edildi/3791461",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 17:15:24 +0300",
      "category": "ekonomi",
      "source_type": "tr"
    },
    {
      "title": "Bilim insanları, evrenin erken dönemlerine ait olduğu düşünülen astronomik bir nesne türü keşfetti",
      "summary": "ABD Havacılık ve Uzay Ajansı (NASA) Hubble Uzay Teleskobu verilerini kullanan bilim insanları, evrenin erken dönemlerinden kaldığı düşünülen yeni bir astronomik nesne türü tespit etti.",
      "long_summary": "Bilim insanları, evrenin erken dönemlerine ait olduğu düşünülen astronomik bir nesne türü keşfetti başlığıyla paylaşılan bu haberde, abd havacılık ve uzay ajansı (nasa) hubble uzay teleskobu verilerini kullanan bilim insanları, evrenin erken dönemlerinden kaldığı düşünülen yeni bir astronomik nesne türü tespit etti. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/bilim-insanlari-evrenin-erken-donemlerine-ait-oldugu-dusunulen-astronomik-bir-nesne-turu-kesfetti/3791457",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 17:13:19 +0300",
      "category": "teknoloji",
      "source_type": "tr"
    },
    {
      "title": "Cumhurbaşkanı Erdoğan, milli tekvandocu Sude Yaren ve Sıla Irmak Uzunçavdar'ı kabul etti",
      "summary": "Cumhurbaşkanı Recep Tayyip Erdoğan, uluslararası dereceleriyle tekvandoda zirveye çıkan İLBANK sporcuları Sude Yaren Uzunçavdar ve Sıla Irmak Uzunçavdar'ı Cumhurbaşkanlığı Külliyesi'nde kabul etti.",
      "long_summary": "Cumhurbaşkanı Erdoğan, milli tekvandocu Sude Yaren ve Sıla Irmak Uzunçavdar'ı kabul etti başlığıyla paylaşılan bu haberde, cumhurbaşkanı recep tayyip erdoğan, uluslararası dereceleriyle tekvandoda zirveye çıkan i̇lbank sporcuları sude yaren uzunçavdar ve sıla irmak uzunçavdar'ı cumhurbaşkanlığı külliyesi'nde kabul etti. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/cumhurbaskani-erdogan-milli-tekvandocu-sude-yaren-ve-sila-irmak-uzuncavdari-kabul-etti/3791443",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 17:05:31 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Dışişleri Bakanı Fidan, Suriyeli mevkidaşı Şeybani ile görüştü",
      "summary": "Dışişleri Bakanı Fidan, Suriyeli mevkidaşı Şeybani ile görüştü ile ilgili gelişmeler haber detaylarında ele alınıyor.",
      "long_summary": "Dışişleri Bakanı Fidan, Suriyeli mevkidaşı Şeybani ile görüştü başlığıyla paylaşılan bu haberde, dışişleri bakanı fidan, suriyeli mevkidaşı şeybani ile görüştü ile ilgili gelişmeler haber detaylarında ele alınıyor. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/disisleri-bakani-fidan-suriyeli-mevkidasi-seybani-ile-gorustu/3791438",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 17:00:39 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Çin ve Güney Kore, ilişkilerde yeni sayfa açma arayışında",
      "summary": "Güney Kore Devlet Başkanı Lee Jae-myung, Çin'i ziyaretinde, değişen ekonomik ve güvenlik koşullarında bölgesel istikrar ve refah için Çin ile yeni sayfa açmayı istedikleri mesajını verdi.",
      "long_summary": "Çin ve Güney Kore, ilişkilerde yeni sayfa açma arayışında başlığıyla paylaşılan bu haberde, güney kore devlet başkanı lee jae-myung, çin'i ziyaretinde, değişen ekonomik ve güvenlik koşullarında bölgesel istikrar ve refah için çin ile yeni sayfa açmayı istedikleri mesajını verdi. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/cin-ve-guney-kore-iliskilerde-yeni-sayfa-acma-arayisinda-/3791423",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 16:52:14 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Ordu'da Kahraman Sağra Fındık Müzesi 14 bin 550 ziyaretçiyi ağırladı",
      "summary": "Ordu'da fındığın öyküsünün anlatıldığı Kahraman Sağra Fındık Müzesi'ni 2025'te 14 bin 550 kişi ziyaret etti.",
      "long_summary": "Ordu'da Kahraman Sağra Fındık Müzesi 14 bin 550 ziyaretçiyi ağırladı başlığıyla paylaşılan bu haberde, ordu'da fındığın öyküsünün anlatıldığı kahraman sağra fındık müzesi'ni 2025'te 14 bin 550 kişi ziyaret etti. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/orduda-kahraman-sagra-findik-muzesi-14-bin-550-ziyaretciyi-agirladi/3791421",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 16:51:45 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Yurtta hafta boyunca soğuk ve yağışlı hava etkili olacak",
      "summary": "Yurtta hafta boyunca soğuk ve yağışlı hava etkili olacak ile ilgili gelişmeler haber detaylarında ele alınıyor.",
      "long_summary": "Yurtta hafta boyunca soğuk ve yağışlı hava etkili olacak başlığıyla paylaşılan bu haberde, yurtta hafta boyunca soğuk ve yağışlı hava etkili olacak ile ilgili gelişmeler haber detaylarında ele alınıyor. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/yurtta-hafta-boyunca-soguk-ve-yagisli-hava-etkili-olacak/3791414",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 16:46:26 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Terör örgütü PKK/YPG'nin Halep'te düzenlediği saldırılarda 3 kişi hayatını kaybetti",
      "summary": "Suriye'de SDG adını kullanan terör örgütü PKK/YPG'nin Halep'te düzenlediği saldırılarda 3 kişi hayatını kaybetti.",
      "long_summary": "Terör örgütü PKK/YPG'nin Halep'te düzenlediği saldırılarda 3 kişi hayatını kaybetti başlığıyla paylaşılan bu haberde, suriye'de sdg adını kullanan terör örgütü pkk/ypg'nin halep'te düzenlediği saldırılarda 3 kişi hayatını kaybetti. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/teror-orgutu-pkk-ypgnin-halepte-duzenledigi-saldirilarda-3-kisi-hayatini-kaybetti/3791408",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 16:43:39 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Balkanlar'da şiddetli yağışlar sellere neden oldu",
      "summary": "Balkan ülkeleri Bosna Hersek, Sırbistan, Arnavutluk, Kosova, Hırvatistan ve Karadağ'da etkili olan şiddetli yağışlar, bölgede sellere yol açtı.",
      "long_summary": "Balkanlar'da şiddetli yağışlar sellere neden oldu başlığıyla paylaşılan bu haberde, balkan ülkeleri bosna hersek, sırbistan, arnavutluk, kosova, hırvatistan ve karadağ'da etkili olan şiddetli yağışlar, bölgede sellere yol açtı. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/balkanlarda-siddetli-yagislar-sellere-neden-oldu/3791391",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 16:32:46 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "60 saniyede bugün (06 Ocak 2026)",
      "summary": "60 saniyede bugün (06 Ocak 2026) ile ilgili gelişmeler haber detaylarında ele alınıyor.",
      "long_summary": "60 saniyede bugün (06 Ocak 2026) başlığıyla paylaşılan bu haberde, 60 saniyede bugün (06 ocak 2026) ile ilgili gelişmeler haber detaylarında ele alınıyor. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/60-saniyede-bugun-06-ocak-2026/3791390",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 16:31:49 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "60 saniyede ekonomide bugün (06 Ocak 2026)",
      "summary": "60 saniyede ekonomide bugün (06 Ocak 2026) ile ilgili gelişmeler haber detaylarında ele alınıyor.",
      "long_summary": "60 saniyede ekonomide bugün (06 Ocak 2026) başlığıyla paylaşılan bu haberde, 60 saniyede ekonomide bugün (06 ocak 2026) ile ilgili gelişmeler haber detaylarında ele alınıyor. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/60-saniyede-ekonomide-bugun-06-ocak-2026/3791379",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 16:26:08 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Malezya Başbakanı Enver İbrahim Türkiye'ye gelecek",
      "summary": "Malezya Başbakanı Enver İbrahim, Cumhurbaşkanı Recep Tayyip Erdoğan'ın davetine icabetle yarın Türkiye'ye resmi ziyarette bulunacak",
      "long_summary": "Malezya Başbakanı Enver İbrahim Türkiye'ye gelecek başlığıyla paylaşılan bu haberde, malezya başbakanı enver i̇brahim, cumhurbaşkanı recep tayyip erdoğan'ın davetine icabetle yarın türkiye'ye resmi ziyarette bulunacak Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/malezya-basbakani-enver-ibrahim-turkiyeye-gelecek/3791376",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 16:23:23 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Zırhlı kara aracı üreticisi FNSS'de bayrak değişimi",
      "summary": "Otomotiv, ağır sanayi, enerji ve finans başta olmak üzere farklı sektörlerde dönüşüm projelerine liderlik eden Selim Baybaş, Türk savunma sanayisinin öncü zırhlı kara aracı üreticilerinden FNSS'nin yeni CEO ve Yönetim Kurulu Üyesi oldu.",
      "long_summary": "Zırhlı kara aracı üreticisi FNSS'de bayrak değişimi başlığıyla paylaşılan bu haberde, otomotiv, ağır sanayi, enerji ve finans başta olmak üzere farklı sektörlerde dönüşüm projelerine liderlik eden selim baybaş, türk savunma sanayisinin öncü zırhlı kara aracı üreticilerinden fnss'nin yeni ceo ve yönetim kurulu üyesi oldu. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/zirhli-kara-araci-ureticisi-fnssde-bayrak-degisimi/3791375",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 16:22:14 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Aydın Valisi Canbolat, AA'nın \"Yılın Kareleri\" oylamasına katıldı",
      "summary": "Aydın Valisi Yakup Canbolat, Anadolu Ajansının (AA) gözünden 2025'e damga vuran olaylara ait fotoğrafların yer aldığı \"Yılın Kareleri\" oylamasına katıldı.",
      "long_summary": "Aydın Valisi Canbolat, AA'nın \"Yılın Kareleri\" oylamasına katıldı başlığıyla paylaşılan bu haberde, aydın valisi yakup canbolat, anadolu ajansının (aa) gözünden 2025'e damga vuran olaylara ait fotoğrafların yer aldığı \"yılın kareleri\" oylamasına katıldı. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/aydin-valisi-canbolat-aanin-yilin-kareleri-oylamasina-katildi/3791370",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 16:18:56 +0300",
      "category": "teknoloji",
      "source_type": "tr"
    },
    {
      "title": "2026 Dakar Rallisi'nin üçüncü etabını otomobilde Guthrie, motosiklette Schareina ilk sırada tamamladı",
      "summary": "2026 Dakar Rallisi'nin üçüncü etabını, otomobil kategorisinde ABD'li Mitch Guthrie, motosiklet sınıfında ise İspanyol Tosha Schareina kazandı.",
      "long_summary": "2026 Dakar Rallisi'nin üçüncü etabını otomobilde Guthrie, motosiklette Schareina ilk sırada tamamladı başlığıyla paylaşılan bu haberde, 2026 dakar rallisi'nin üçüncü etabını, otomobil kategorisinde abd'li mitch guthrie, motosiklet sınıfında ise i̇spanyol tosha schareina kazandı. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/2026-dakar-rallisinin-ucuncu-etabini-otomobilde-guthrie-motosiklette-schareina-ilk-sirada-tamamladi/3791364",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 16:15:48 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Kahramanmaraş kent merkezinde son 57 yılın en düşük sıcaklığı yaşandı",
      "summary": "Kahramanmaraş kent merkezinde sıfırın altında 9 derece ölçülen sıcaklığın son 57 yılın en düşük değeri olduğu bildirildi.",
      "long_summary": "Kahramanmaraş kent merkezinde son 57 yılın en düşük sıcaklığı yaşandı başlığıyla paylaşılan bu haberde, kahramanmaraş kent merkezinde sıfırın altında 9 derece ölçülen sıcaklığın son 57 yılın en düşük değeri olduğu bildirildi. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/kahramanmaras-kent-merkezinde-son-57-yilin-en-dusuk-sicakligi-yasandi/3791361",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 16:14:01 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Türk Kızılayın 2025 yılı faaliyetlerine ilişkin değerlendirme toplantısı yapıldı",
      "summary": "Türk Kızılay, 2025 yılı faaliyetlerine ilişkin değerlendirmesini ve 2026'da hayata geçireceği \"81 İlde 81 Aşevi\" kampanyasını kamuoyuyla paylaştı.",
      "long_summary": "Türk Kızılayın 2025 yılı faaliyetlerine ilişkin değerlendirme toplantısı yapıldı başlığıyla paylaşılan bu haberde, türk kızılay, 2025 yılı faaliyetlerine ilişkin değerlendirmesini ve 2026'da hayata geçireceği \"81 i̇lde 81 aşevi\" kampanyasını kamuoyuyla paylaştı. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/turk-kizilayin-2025-yili-faaliyetlerine-iliskin-degerlendirme-toplantisi-yapildi/3791355",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 16:06:20 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Ticaret Bakanı Bolat'ın Brüksel ve Londra ziyareti yeni işbirliklerinin kapısını aralayacak",
      "summary": "Ticaret Bakanı Ömer Bolat, Brüksel ve Londra'da gerçekleştireceği temaslarda, ekonomik ve ticari ilişkilerde yeni işbirliklerine fırsat oluşturacak kapsamlı görüşmeler yapacak.",
      "long_summary": "Ticaret Bakanı Bolat'ın Brüksel ve Londra ziyareti yeni işbirliklerinin kapısını aralayacak başlığıyla paylaşılan bu haberde, ticaret bakanı ömer bolat, brüksel ve londra'da gerçekleştireceği temaslarda, ekonomik ve ticari ilişkilerde yeni işbirliklerine fırsat oluşturacak kapsamlı görüşmeler yapacak. Haber, Anadolu Ajansı kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aa.com.tr/tr/guncel/ticaret-bakani-bolatin-bruksel-ve-londra-ziyareti-yeni-isbirliklerinin-kapisini-aralayacak/3791350",
      "image": "",
      "source": "Anadolu Ajansı",
      "published_at": "Tue, 06 Jan 2026 16:04:31 +0300",
      "category": "gundem",
      "source_type": "tr"
    },
    {
      "title": "Venezuelan security forces detain journalists as armed police patrol streets",
      "summary": "Venezuelans describe their fear of speaking out as 14 media workers are detained and police check people's social media.",
      "long_summary": "Venezuelan security forces detain journalists as armed police patrol streets başlığıyla paylaşılan bu haberde, venezuelans describe their fear of speaking out as 14 media workers are detained and police check people's social media. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/cd6w4y0eq70o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/fd03/live/f2bb2fd0-eafb-11f0-8e8e-7f477e15473f.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 13:24:44 GMT",
      "category": "teknoloji",
      "source_type": "intl"
    },
    {
      "title": "Iran anti-government protests spread to majority of provinces, videos show",
      "summary": "Videos show that unrest has spread to more than 50 towns and cities, including pro-government heartlands.",
      "long_summary": "Iran anti-government protests spread to majority of provinces, videos show başlığıyla paylaşılan bu haberde, videos show that unrest has spread to more than 50 towns and cities, including pro-government heartlands. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/cre28d2j2zxo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/daad/live/412890b0-eaf5-11f0-b385-5f48925de19a.png",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 15:35:23 GMT",
      "category": "dunya",
      "source_type": "intl"
    },
    {
      "title": "Trump claims US oil firms could be 'up and running' in Venezuela within 18 months",
      "summary": "Trump is open about his ambitions for scaled-up US operations, but analysts say such plans would take time.",
      "long_summary": "Trump claims US oil firms could be 'up and running' in Venezuela within 18 months başlığıyla paylaşılan bu haberde, trump is open about his ambitions for scaled-up us operations, but analysts say such plans would take time. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/c4grxzxjjd8o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/26af/live/bbdbc4a0-eaf3-11f0-8a5c-81e1c85f6b52.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 14:57:22 GMT",
      "category": "teknoloji",
      "source_type": "intl"
    },
    {
      "title": "Zelensky replaces Ukraine's powerful security service chief",
      "summary": "The Ukrainian president has come under heavy criticism for his reshuffling of one the country's most successful security agencies.",
      "long_summary": "Zelensky replaces Ukraine's powerful security service chief başlığıyla paylaşılan bu haberde, the ukrainian president has come under heavy criticism for his reshuffling of one the country's most successful security agencies. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/cpv7myg2nw4o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/cc7c/live/71974590-eafd-11f0-8e8e-7f477e15473f.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 14:26:46 GMT",
      "category": "dunya",
      "source_type": "intl"
    },
    {
      "title": "Macron hosts Ukraine and allies to try to cement security guarantees",
      "summary": "The talks are held as Russia continues attacking Ukraine's energy sector and under the shadow of US threats to annex Greenland.",
      "long_summary": "Macron hosts Ukraine and allies to try to cement security guarantees başlığıyla paylaşılan bu haberde, the talks are held as russia continues attacking ukraine's energy sector and under the shadow of us threats to annex greenland. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/c74vx4n003xo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/be1b/live/932bf850-eae8-11f0-b5f7-49f0357294ff.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 10:59:51 GMT",
      "category": "dunya",
      "source_type": "intl"
    },
    {
      "title": "European allies back Denmark over Trump's threat to annex Greenland",
      "summary": "Donald Trump has refused to rule out using force to annex Greenland - a scenario that would spell the end of Nato, according to Denmark.",
      "long_summary": "European allies back Denmark over Trump's threat to annex Greenland başlığıyla paylaşılan bu haberde, donald trump has refused to rule out using force to annex greenland - a scenario that would spell the end of nato, according to denmark. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/c07xkeee2k3o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/fc34/live/2ccabd90-eb0a-11f0-b5f7-49f0357294ff.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 14:56:50 GMT",
      "category": "dunya",
      "source_type": "intl"
    },
    {
      "title": "Swiss ski bar not inspected for five years before deadly fire, mayor says",
      "summary": "The New Year's Eve fire at a bar in Crans-Montana killed 40 people and injured 116.",
      "long_summary": "Swiss ski bar not inspected for five years before deadly fire, mayor says başlığıyla paylaşılan bu haberde, the new year's eve fire at a bar in crans-montana killed 40 people and injured 116. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/cdx4zxk1np0o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/b674/live/6c6303b0-eaf9-11f0-bcea-2116275a6f01.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 12:24:11 GMT",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "Self-proclaimed hypnotherapist on trial in France for drugging and raping women",
      "summary": "Cyril Zattara is charged with raping 14 women over a decade, as well as secretly filming others.",
      "long_summary": "Self-proclaimed hypnotherapist on trial in France for drugging and raping women başlığıyla paylaşılan bu haberde, cyril zattara is charged with raping 14 women over a decade, as well as secretly filming others. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/c5y5wylpweqo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/ec13/live/c9795fe0-eaf4-11f0-8e8e-7f477e15473f.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 12:27:43 GMT",
      "category": "teknoloji",
      "source_type": "intl"
    },
    {
      "title": "Israel's foreign minister on historic visit to Somaliland",
      "summary": "In a controversial move, Israel became the first nation to acknowledge Somaliland as an independent state.",
      "long_summary": "Israel's foreign minister on historic visit to Somaliland başlığıyla paylaşılan bu haberde, in a controversial move, israel became the first nation to acknowledge somaliland as an independent state. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/cwyrexdgzn9o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/decc/live/25629470-eaf5-11f0-a422-4ba8a094a8fa.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 13:26:19 GMT",
      "category": "dunya",
      "source_type": "intl"
    },
    {
      "title": "Nestle issues global recall of some baby formula products over toxin fears",
      "summary": "The food giant discovered some batches of SMA infant and follow-on formula could lead to vomiting",
      "long_summary": "Nestle issues global recall of some baby formula products over toxin fears başlığıyla paylaşılan bu haberde, the food giant discovered some batches of sma infant and follow-on formula could lead to vomiting Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/cx2yvx8gnnpo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/3ac7/live/a21aee60-eacb-11f0-8218-ebd1bbe3ff4c.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 08:43:47 GMT",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "Nvidia unveils self-driving car tech as it seeks to power more products with AI",
      "summary": "The chip giant is looking for ways to move the AI revolution beyond software and into physical products.",
      "long_summary": "Nvidia unveils self-driving car tech as it seeks to power more products with AI başlığıyla paylaşılan bu haberde, the chip giant is looking for ways to move the ai revolution beyond software and into physical products. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/c0jv1vd571wo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/295d/live/a5a12330-eab0-11f0-a636-7915f3591f99.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 10:30:23 GMT",
      "category": "teknoloji",
      "source_type": "intl"
    },
    {
      "title": "At least 22 Ethiopian migrants killed in 'horrific' road crash",
      "summary": "About 85 Ethiopian migrants were trying to leave the country when the accident occurred, authorities say.",
      "long_summary": "At least 22 Ethiopian migrants killed in 'horrific' road crash başlığıyla paylaşılan bu haberde, about 85 ethiopian migrants were trying to leave the country when the accident occurred, authorities say. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/cn82g8wwvn5o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/6b30/live/de786820-eaf7-11f0-8e8e-7f477e15473f.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 12:34:08 GMT",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "Central African Republic president  wins third term by landslide",
      "summary": "The main opposition coalition boycotted the vote after a referendum allowed the removal of term limits.",
      "long_summary": "Central African Republic president  wins third term by landslide başlığıyla paylaşılan bu haberde, the main opposition coalition boycotted the vote after a referendum allowed the removal of term limits. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/c0q40xg3j0jo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/6f19/live/80b9ade0-eac3-11f0-af0c-e718853372cb.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 06:30:15 GMT",
      "category": "dunya",
      "source_type": "intl"
    },
    {
      "title": "Dance music festival Tomorrowland to hold three-day event in Thailand",
      "summary": "Founded 20 years ago, Tomorrowland has grown into one of the most iconic celebrations of electronic music.",
      "long_summary": "Dance music festival Tomorrowland to hold three-day event in Thailand başlığıyla paylaşılan bu haberde, founded 20 years ago, tomorrowland has grown into one of the most iconic celebrations of electronic music. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/cql45lykx5eo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/85e5/live/f59c7870-eae8-11f0-8a5c-81e1c85f6b52.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 10:31:17 GMT",
      "category": "teknoloji",
      "source_type": "intl"
    },
    {
      "title": "Indian gang rape survivor back home after a week in hospital",
      "summary": "The 26-year-old was taken to hospital with serious head and facial injuries and several fractures.",
      "long_summary": "Indian gang rape survivor back home after a week in hospital başlığıyla paylaşılan bu haberde, the 26-year-old was taken to hospital with serious head and facial injuries and several fractures. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/c87r891gv1ro?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/9315/live/08df5b20-ead3-11f0-97b7-3d2573360ffb.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 09:08:34 GMT",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "Netflix pulls Chinese drama after Vietnam's outcry over disputed map",
      "summary": "An episode in the drama Shine on Me features a map depicting contested claims in the South China Sea.",
      "long_summary": "Netflix pulls Chinese drama after Vietnam's outcry over disputed map başlığıyla paylaşılan bu haberde, an episode in the drama shine on me features a map depicting contested claims in the south china sea. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/c301n41518do?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/a49d/live/146d3d20-eabc-11f0-88a7-3d5589c04f8e.png",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 07:56:07 GMT",
      "category": "dunya",
      "source_type": "intl"
    },
    {
      "title": "Battle of the Sexes 'brought eyes on tennis'",
      "summary": "Women's world number one Aryna Sabalenka defends the 'Battle of the Sexes' match against Nick Kyrgios after opening her season with a crushing win in Brisbane.",
      "long_summary": "Battle of the Sexes 'brought eyes on tennis' başlığıyla paylaşılan bu haberde, women's world number one aryna sabalenka defends the 'battle of the sexes' match against nick kyrgios after opening her season with a crushing win in brisbane. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/sport/tennis/articles/cm24e6rzmpeo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/f51d/live/5e93b470-ead4-11f0-97b7-3d2573360ffb.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 08:31:49 GMT",
      "category": "teknoloji",
      "source_type": "intl"
    },
    {
      "title": "Canada's Chrystia Freeland to quit as MP and become adviser to Zelensky",
      "summary": "Freeland says she will exit parliament in \"the coming weeks\" as she becomes an economic development adviser for Kyiv.",
      "long_summary": "Canada's Chrystia Freeland to quit as MP and become adviser to Zelensky başlığıyla paylaşılan bu haberde, freeland says she will exit parliament in \"the coming weeks\" as she becomes an economic development adviser for kyiv. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/c24gngzr4ero?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/9bfd/live/f96fd290-ea6f-11f0-b385-5f48925de19a.jpg",
      "source": "BBC",
      "published_at": "Mon, 05 Jan 2026 22:58:16 GMT",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "Selfies and smiles: South Korea seeks 'new phase' in ties with China",
      "summary": "South Korea's Lee Jae Myung snapped selfies with China's Xi Jinping as he pursues better ties with China in a four-day visit.",
      "long_summary": "Selfies and smiles: South Korea seeks 'new phase' in ties with China başlığıyla paylaşılan bu haberde, south korea's lee jae myung snapped selfies with china's xi jinping as he pursues better ties with china in a four-day visit. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/c70lw9x581no?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/2ae1/live/cbcde360-ea95-11f0-89cf-5d549b2a0601.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 02:44:22 GMT",
      "category": "dunya",
      "source_type": "intl"
    },
    {
      "title": "Cuba defiant as it braces for post-Maduro era",
      "summary": "The prospects for Cuba - a close ally of Nicolás Maduro's Venezuela - are now bleak, writes the BBC's Will Grant.",
      "long_summary": "Cuba defiant as it braces for post-Maduro era başlığıyla paylaşılan bu haberde, the prospects for cuba - a close ally of nicolás maduro's venezuela - are now bleak, writes the bbc's will grant. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/cz9vg0w9w28o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/0428/live/4fd83570-ea78-11f0-b385-5f48925de19a.jpg",
      "source": "BBC",
      "published_at": "Mon, 05 Jan 2026 21:41:36 GMT",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "Which countries could be in Trump's sights after Venezuela?",
      "summary": "Which countries could be in Trump's sights after Venezuela? ile ilgili gelişmeler haber detaylarında ele alınıyor.",
      "long_summary": "Which countries could be in Trump's sights after Venezuela? başlığıyla paylaşılan bu haberde, which countries could be in trump's sights after venezuela? ile ilgili gelişmeler haber detaylarında ele alınıyor. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/cd0ye72r4vpo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/7d42/live/429d1a40-ea2f-11f0-bee8-cb37bc70a803.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 07:33:15 GMT",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "Long wait for justice leaves South African families in limbo",
      "summary": "With tens of thousands of cases waiting to be heard, some people have to wait four years for their trials to start.",
      "long_summary": "Long wait for justice leaves South African families in limbo başlığıyla paylaşılan bu haberde, with tens of thousands of cases waiting to be heard, some people have to wait four years for their trials to start. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/cx2drqwg32do?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/8292/live/e2373430-ea4f-11f0-b385-5f48925de19a.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 00:02:46 GMT",
      "category": "dunya",
      "source_type": "intl"
    },
    {
      "title": "The 'magical' blue flower changing farmers' fortunes in India",
      "summary": "Indian farmers are turning to butterfly pea flower which is in demand for its bright blue colour.",
      "long_summary": "The 'magical' blue flower changing farmers' fortunes in India başlığıyla paylaşılan bu haberde, indian farmers are turning to butterfly pea flower which is in demand for its bright blue colour. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/clyxln49760o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/3d57/live/b91c64e0-eaa3-11f0-bf17-e78bc270bb22.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 00:01:52 GMT",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "Why does Trump want Greenland and what could it mean for Nato?",
      "summary": "The US president's repeated demands to control Greenland could threaten the Nato military alliance.",
      "long_summary": "Why does Trump want Greenland and what could it mean for Nato? başlığıyla paylaşılan bu haberde, the us president's repeated demands to control greenland could threaten the nato military alliance. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/articles/c74x4m71pmjo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/7efb/live/385c8de0-ea48-11f0-b5f7-49f0357294ff.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 13:33:24 GMT",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "Watch: What it was like in the courtroom at Maduro's hearing",
      "summary": "The BBC's Madeline Halpert was inside the room as the former Venezuelan president addressed the judge.",
      "long_summary": "Watch: What it was like in the courtroom at Maduro's hearing başlığıyla paylaşılan bu haberde, the bbc's madeline halpert was inside the room as the former venezuelan president addressed the judge. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/videos/cy05933de12o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/0f62/live/5c79a420-ea7e-11f0-b5f7-49f0357294ff.jpg",
      "source": "BBC",
      "published_at": "Mon, 05 Jan 2026 19:58:53 GMT",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "Video shows Maduro's arrival in US and journey into custody",
      "summary": "The Venezuelan president is in custody in New York after he was captured during US strikes on Saturday.",
      "long_summary": "Video shows Maduro's arrival in US and journey into custody başlığıyla paylaşılan bu haberde, the venezuelan president is in custody in new york after he was captured during us strikes on saturday. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/videos/cly308pn4r8o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/1b22/live/910277d0-e957-11f0-aae2-2191c0e48a3b.jpg",
      "source": "BBC",
      "published_at": "Sun, 04 Jan 2026 10:57:05 GMT",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "Watch: 'I'm so happy' - Venezuelans in the US react to Maduro's capture",
      "summary": "The BBC's Bernd Debusmann reports from Doral Florida, where the Venezuelan-American community has gathered to celebrate the US attack.",
      "long_summary": "Watch: 'I'm so happy' - Venezuelans in the US react to Maduro's capture başlığıyla paylaşılan bu haberde, the bbc's bernd debusmann reports from doral florida, where the venezuelan-american community has gathered to celebrate the us attack. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/videos/c5y2xqgjd7eo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/3649/live/8ea6e4f0-e8f1-11f0-aae2-2191c0e48a3b.jpg",
      "source": "BBC",
      "published_at": "Sat, 03 Jan 2026 22:20:19 GMT",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "Trump on Venezuela: 'We are going to run the country'",
      "summary": "President Donald Trump announced that the US will run Venezuela until a 'proper transition can take place.'",
      "long_summary": "Trump on Venezuela: 'We are going to run the country' başlığıyla paylaşılan bu haberde, president donald trump announced that the us will run venezuela until a 'proper transition can take place.' Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/videos/c368px35ly8o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/1d37/live/bd69bc30-e8c5-11f0-aae2-2191c0e48a3b.jpg",
      "source": "BBC",
      "published_at": "Sat, 03 Jan 2026 17:20:46 GMT",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "Explosions and smoke at La Guaira port",
      "summary": "Venezuela has declared a national emergency, denouncing \"extremely serious military aggression\"",
      "long_summary": "Explosions and smoke at La Guaira port başlığıyla paylaşılan bu haberde, venezuela has declared a national emergency, denouncing \"extremely serious military aggression\" Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/videos/c20zgq02jp0o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/a739/live/6d6968a0-e8b3-11f0-b67b-690eb873de1b.jpg",
      "source": "BBC",
      "published_at": "Sat, 03 Jan 2026 14:59:21 GMT",
      "category": "teknoloji",
      "source_type": "intl"
    },
    {
      "title": "Watch: Over 100 firefighters on the scene of Denver blaze",
      "summary": "No injuries have been reported as a result of the fire, with the cause still under investigation.",
      "long_summary": "Watch: Over 100 firefighters on the scene of Denver blaze başlığıyla paylaşılan bu haberde, no injuries have been reported as a result of the fire, with the cause still under investigation. Haber, BBC kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.bbc.com/news/videos/c9vxnn419mro?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/923e/live/67dc09e0-e865-11f0-a8dc-93c15fe68710.jpg",
      "source": "BBC",
      "published_at": "Sat, 03 Jan 2026 05:38:51 GMT",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "World safety at risk after US military intervention in Venezuela",
      "summary": "The UN human rights office says the US military intervention that ousted Venezuela’s leader violates international law.",
      "long_summary": "World safety at risk after US military intervention in Venezuela başlığıyla paylaşılan bu haberde, the un human rights office says the us military intervention that ousted venezuela’s leader violates international law. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/video/newsfeed/2026/1/6/world-safety-at-risk-after-us-military-intervention-in-venezuela?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 15:37:18 +0000",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "Congress’s role questioned as Democrats vow to rein in Trump on Venezuela",
      "summary": "Legislative efforts to check Trump's military authority on Venezuela falter amidst partisan divides in the US Congress.",
      "long_summary": "Congress’s role questioned as Democrats vow to rein in Trump on Venezuela başlığıyla paylaşılan bu haberde, legislative efforts to check trump's military authority on venezuela falter amidst partisan divides in the us congress. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/news/2026/1/6/congresss-role-questioned-as-democrats-vow-to-rein-in-trump-on-venezuela?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 14:30:01 +0000",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "Israeli FM visits Somaliland after world-first recognition storm",
      "summary": "Gideon Saar is the first Israeli foreign minister to visit breakaway region since Israel recognised its independence.",
      "long_summary": "Israeli FM visits Somaliland after world-first recognition storm başlığıyla paylaşılan bu haberde, gideon saar is the first israeli foreign minister to visit breakaway region since israel recognised its independence. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/news/2026/1/6/israeli-fm-visits-somaliland-after-world-first-recognition-storm?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 14:26:36 +0000",
      "category": "dunya",
      "source_type": "intl"
    },
    {
      "title": "Who decides what’s true in the digital age?",
      "summary": "Who decides what’s true in the digital age? ile ilgili gelişmeler haber detaylarında ele alınıyor.",
      "long_summary": "Who decides what’s true in the digital age? başlığıyla paylaşılan bu haberde, who decides what’s true in the digital age? ile ilgili gelişmeler haber detaylarında ele alınıyor. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/video/doha-debates/2026/1/6/who-decides-whats-true-in-the-digital-age?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 13:39:10 +0000",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "Who could be the next Manchester United manager?",
      "summary": "Al Jazeera looks at five potential favourites tipped to lead Man United after Ruben Amorim's sacking as manager.",
      "long_summary": "Who could be the next Manchester United manager? başlığıyla paylaşılan bu haberde, al jazeera looks at five potential favourites tipped to lead man united after ruben amorim's sacking as manager. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/sports/2026/1/6/who-could-be-the-next-manchester-united-manager?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 13:30:05 +0000",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "How is gum arabic fuelling the war in Sudan?",
      "summary": "Before war broke out, Sudan was the world’s biggest gum arabic exporter, with an estimated market share of 70-80%.",
      "long_summary": "How is gum arabic fuelling the war in Sudan? başlığıyla paylaşılan bu haberde, before war broke out, sudan was the world’s biggest gum arabic exporter, with an estimated market share of 70-80%. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/news/2026/1/6/how-is-gum-arabic-fuelling-the-war-in-sudan?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 13:26:07 +0000",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "What to know about Delcy Rodriguez, Venezuela’s interim president",
      "summary": "Delcy Rodriguez becomes Venezuela’s interim leader after Maduro’s kidnapping, balancing domestic pressure and US demands",
      "long_summary": "What to know about Delcy Rodriguez, Venezuela’s interim president başlığıyla paylaşılan bu haberde, delcy rodriguez becomes venezuela’s interim leader after maduro’s kidnapping, balancing domestic pressure and us demands Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/video/newsfeed/2026/1/6/what-to-know-about-delcy-rodriguez-venezuelas-interim-president?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 13:24:59 +0000",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "The ‘terrorist’ labelled leaders who warned of US oil aggression",
      "summary": "These leaders argued that the true objective by the US is political domination and resource control.",
      "long_summary": "The ‘terrorist’ labelled leaders who warned of US oil aggression başlığıyla paylaşılan bu haberde, these leaders argued that the true objective by the us is political domination and resource control. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/video/2026/1/6/the-terrorist-labelled-leaders-who-warned-of-us-oil-aggression?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 13:20:33 +0000",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "How US statements on Venezuela shifted, from drugs to oil",
      "summary": "For months, US officials pushed the story that Venezuela's President Nicolas Maduro was the head of a drug cartel.",
      "long_summary": "How US statements on Venezuela shifted, from drugs to oil başlığıyla paylaşılan bu haberde, for months, us officials pushed the story that venezuela's president nicolas maduro was the head of a drug cartel. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/video/newsfeed/2026/1/6/how-us-statements-on-venezuela-shifted-from-drugs-to-oil?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 13:17:38 +0000",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "Gaza waits as reports suggest Rafah crossing may reopen",
      "summary": "Palestinians in Gaza have told Al Jazeera they are cautiously optimistic after hearing the Rafah crossing could reopen.",
      "long_summary": "Gaza waits as reports suggest Rafah crossing may reopen başlığıyla paylaşılan bu haberde, palestinians in gaza have told al jazeera they are cautiously optimistic after hearing the rafah crossing could reopen. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/video/newsfeed/2026/1/6/gaza-waits-as-reports-suggest-rafah-crossing-may-reopen?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 13:11:34 +0000",
      "category": "dunya",
      "source_type": "intl"
    },
    {
      "title": "Maduro says he’s a ‘prisoner of war’: Why that matters",
      "summary": "Maduro says he’s a ‘prisoner of war’: Why that matters ile ilgili gelişmeler haber detaylarında ele alınıyor.",
      "long_summary": "Maduro says he’s a ‘prisoner of war’: Why that matters başlığıyla paylaşılan bu haberde, maduro says he’s a ‘prisoner of war’: why that matters ile ilgili gelişmeler haber detaylarında ele alınıyor. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/news/2026/1/6/maduro-says-hes-a-prisoner-of-war-why-that-matters?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 13:10:07 +0000",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "LIVE: Deadly clashes erupt between Syrian army, SDF forces in Aleppo",
      "summary": "At least four people killed after clashes erupted between the Syrian army and the Kurdish-led forces in Aleppo.",
      "long_summary": "LIVE: Deadly clashes erupt between Syrian army, SDF forces in Aleppo başlığıyla paylaşılan bu haberde, at least four people killed after clashes erupted between the syrian army and the kurdish-led forces in aleppo. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/news/liveblog/2026/1/6/live-syrian-soldiers-injured-in-drone-attack-by-sdf-in-aleppo?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 13:09:30 +0000",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "How is gum arabic fuelling the war in Sudan?",
      "summary": "Gum arabic is used in many everyday items, from food to paint, yet researchers say it is playing a role in Sudan’s war.",
      "long_summary": "How is gum arabic fuelling the war in Sudan? başlığıyla paylaşılan bu haberde, gum arabic is used in many everyday items, from food to paint, yet researchers say it is playing a role in sudan’s war. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/video/newsfeed/2026/1/6/how-is-gum-arabic-fuelling-the-war-in-sudan-2?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 13:00:08 +0000",
      "category": "teknoloji",
      "source_type": "intl"
    },
    {
      "title": "Swiss bar hit by deadly New Year’s fire had no safety checks in five years",
      "summary": "Swiss authorities say fire safety inspections had not been carried out at the bar in Crans-Montana since 2019.",
      "long_summary": "Swiss bar hit by deadly New Year’s fire had no safety checks in five years başlığıyla paylaşılan bu haberde, swiss authorities say fire safety inspections had not been carried out at the bar in crans-montana since 2019. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/news/2026/1/6/swiss-bar-hit-by-deadly-new-years-fire-had-no-safety-checks-in-five-years?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 11:42:18 +0000",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "What to know about Trump’s plan on Venezuela",
      "summary": "After US forces abducted Venezuelan President Nicolas Maduro, it is unclear what Washington has planned.",
      "long_summary": "What to know about Trump’s plan on Venezuela başlığıyla paylaşılan bu haberde, after us forces abducted venezuelan president nicolas maduro, it is unclear what washington has planned. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/news/2026/1/6/what-to-know-about-trumps-plan-on-venezuela?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 11:30:32 +0000",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "Can China and South Korea reset complex ties after Xi-Lee summit?",
      "summary": "Analysts say both countries increasingly rely on each other for economic and security reasons amid geopolitical churn.",
      "long_summary": "Can China and South Korea reset complex ties after Xi-Lee summit? başlığıyla paylaşılan bu haberde, analysts say both countries increasingly rely on each other for economic and security reasons amid geopolitical churn. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/news/2026/1/6/can-china-and-south-korea-reset-complex-ties-after-xi-lee-summit?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 11:23:54 +0000",
      "category": "dunya",
      "source_type": "intl"
    },
    {
      "title": "Jewish activist kicked out of Bondi vigil over keffiyeh",
      "summary": "Jewish activist kicked out of Bondi vigil over keffiyeh ile ilgili gelişmeler haber detaylarında ele alınıyor.",
      "long_summary": "Jewish activist kicked out of Bondi vigil over keffiyeh başlığıyla paylaşılan bu haberde, jewish activist kicked out of bondi vigil over keffiyeh ile ilgili gelişmeler haber detaylarında ele alınıyor. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/video/unmute/2026/1/6/jewish-activist-kicked-out-of-bondi-vigil-over-keffiyeh?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 11:10:39 +0000",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "‘Closing his eyes’: Why is Russia’s Putin quiet on US abduction of Maduro?",
      "summary": "Russia's leader will seek to benefit from Washington's intervention but will also worry he could be next, experts say.",
      "long_summary": "‘Closing his eyes’: Why is Russia’s Putin quiet on US abduction of Maduro? başlığıyla paylaşılan bu haberde, russia's leader will seek to benefit from washington's intervention but will also worry he could be next, experts say. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/news/2026/1/6/closing-his-eyeswhy-is-russias-putin-quiet-on-us-abduction-of-maduro?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 11:05:42 +0000",
      "category": "dunya",
      "source_type": "intl"
    },
    {
      "title": "Qatar slams ‘political blackmail’ as Israel hinders Gaza’s Rafah crossing",
      "summary": "Humanitarian groups say Israeli restrictions continue to hamper aid deliveries, a clear violation of ceasefire.",
      "long_summary": "Qatar slams ‘political blackmail’ as Israel hinders Gaza’s Rafah crossing başlığıyla paylaşılan bu haberde, humanitarian groups say israeli restrictions continue to hamper aid deliveries, a clear violation of ceasefire. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/news/2026/1/6/qatar-says-its-engaged-with-mediators-to-reopen-rafah-crossing-into-gaza?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 10:59:28 +0000",
      "category": "dunya",
      "source_type": "intl"
    },
    {
      "title": "Economic survival in Gaza decimated by Israeli counts on small initiatives",
      "summary": "Gaza's unemployment rate has reached 80 percent, among the highest in the world, according to the United Nations.",
      "long_summary": "Economic survival in Gaza decimated by Israeli counts on small initiatives başlığıyla paylaşılan bu haberde, gaza's unemployment rate has reached 80 percent, among the highest in the world, according to the united nations. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/news/2026/1/6/economic-survival-in-gaza-decimated-by-israeli-counts-on-small-initiatives?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 10:45:37 +0000",
      "category": "dunya",
      "source_type": "intl"
    },
    {
      "title": "Ukraine’s top allies meet in Paris to push for Kyiv’s security guarantees",
      "summary": "'Coalition of the willing' tries to lay groundwork for ceasefire and end to Russia's nearly four-year war in Ukraine.",
      "long_summary": "Ukraine’s top allies meet in Paris to push for Kyiv’s security guarantees başlığıyla paylaşılan bu haberde, 'coalition of the willing' tries to lay groundwork for ceasefire and end to russia's nearly four-year war in ukraine. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/news/2026/1/6/ukraines-top-allies-meet-in-paris-to-push-for-kyivs-security-guarantees?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 10:12:00 +0000",
      "category": "dunya",
      "source_type": "intl"
    },
    {
      "title": "Chelsea announce Rosenior as new manager of Premier League club",
      "summary": "Liam Rosenior, who has signed a contract with the club until 2032, will bring his assistants from Strasbourg.",
      "long_summary": "Chelsea announce Rosenior as new manager of Premier League club başlığıyla paylaşılan bu haberde, liam rosenior, who has signed a contract with the club until 2032, will bring his assistants from strasbourg. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/sports/2026/1/6/rosenior-confirms-chelsea-deal-to-replace-maresca-at-premier-league-club?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 09:45:30 +0000",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "US pressure mounts at Panama Canal over Venezuelan oil shipments",
      "summary": "The Panama Canal has become the focus of increased US pressure as the US tries to curb Venezuelan oil shipments.",
      "long_summary": "US pressure mounts at Panama Canal over Venezuelan oil shipments başlığıyla paylaşılan bu haberde, the panama canal has become the focus of increased us pressure as the us tries to curb venezuelan oil shipments. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/video/newsfeed/2026/1/6/us-pressure-mounts-at-panama-canal-over-venezuelan-oil-shipments?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 09:27:23 +0000",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "Colombia prepares for refugee influx after US strikes on Venezuela",
      "summary": "Already home to three million Venezuelan refugees, Colombia is worried that over a million more could try to cross over.",
      "long_summary": "Colombia prepares for refugee influx after US strikes on Venezuela başlığıyla paylaşılan bu haberde, already home to three million venezuelan refugees, colombia is worried that over a million more could try to cross over. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/features/2026/1/6/colombia-prepares-for-refugee-influx-after-us-strikes-on-venezuela?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 08:50:55 +0000",
      "category": "gundem",
      "source_type": "intl"
    },
    {
      "title": "Yemeni separatists to attend Saudi talks after losing key southern sites",
      "summary": "The forum, which comes after government forces retook two governorates, could help end the conflict with separatists.",
      "long_summary": "Yemeni separatists to attend Saudi talks after losing key southern sites başlığıyla paylaşılan bu haberde, the forum, which comes after government forces retook two governorates, could help end the conflict with separatists. Haber, Al Jazeera kaynaklı olup gelişmelerin arka planına dair temel bilgileri aktarmayı amaçlıyor.",
      "url": "https://www.aljazeera.com/news/2026/1/6/yemeni-separatists-to-attend-saudi-talks-after-losing-key-southern-sites?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 08:41:53 +0000",
      "category": "gundem",
      "source_type": "intl"
    }
  ]
}