{
  "updated_at": "2026-01-16T08:41:40.640818+00:00",
  "articles": [
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Milli Savunma Bakanı Yaşar Güler, ABD'nin Ankara Büyükelçisi'ni kabul etti",
      "summary": "Milli Savunma Bakanı Yaşar Güler, ABD'nin Ankara Büyükelçisi ve Suriye Özel Temsilcisi Tom Barrack’ı kabul etti.Ankara'da önemli bir görüşme gerçekleşti.\n\nMilli Savunma Bakanı Yaşar Güler, ABD'nin Ankara Büyükelçisi ve Suriye Özel Temsilcisi Tom Barrack'ı kabul etti.\n\nKabulde Genelkurmay Başkanı Selçuk Bayraktaroğlu da yer aldı.\n\nGörüşmede bölgede yaşanan son gelişmeler ele alındı.\n\nYILMAZ VE FİDAN'LA DA GÖRÜŞMÜŞTÜ\n\nBarrack, Ankara'da bir süredir önemli görüşmeler gerçekleştiriyor.\n\nBarrack, dün Cumhurbaşkanı Yardımcısı Cevdet Yılmaz'la bir araya gelmişti. Önceki gün ise Barrack ile Dışişleri Bakanı Hakan Fidan arasında bir görüşme gerçekleşmişti.",
      "long_summary": "Milli Savunma Bakanı Yaşar Güler, ABD'nin Ankara Büyükelçisi ve Suriye Özel Temsilcisi Tom Barrack’ı kabul etti.Ankara'da önemli bir görüşme gerçekleşti.\n\nMilli Savunma Bakanı Yaşar Güler, ABD'nin Ankara Büyükelçisi ve Suriye Özel Temsilcisi Tom Barrack'ı kabul etti.\n\nKabulde Genelkurmay Başkanı Selçuk Bayraktaroğlu da yer aldı.\n\nGörüşmede bölgede yaşanan son gelişmeler ele alındı.\n\nYILMAZ VE FİDAN'LA DA GÖRÜŞMÜŞTÜ\n\nBarrack, Ankara'da bir süredir önemli görüşmeler gerçekleştiriyor.\n\nBarrack,",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/gundem/milli-savunma-bakani-yasar-guler-abd-nin-ankara-buyukelcisi-ni-kabul-etti-1564179",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/milli-savunma-bakani-yasar-guler-abd-nin-ankara-buyukelcisi-ni-kabul-etti-1768552645-291_large.webp",
      "published_at": "2026-01-16T08:36:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Bursa dahil 6 ilde suç örgütüne operasyon!",
      "summary": "Aydın merkezli 6 ilde suç örgütüne yönelik operasyonda gözaltına alınan 19 şüpheliden 14'ü tutuklandı.Nazilli Cumhuriyet Başsavcılığınca yürütülen soruşturma kapsamında İl Jandarma Komutanlığı ekiplerince, kurdukları sanal arkadaşlık sitelerinde mağdurların kişisel bilgilerini ele geçirip şantaj yapan suç örgütüne yönelik Aydın, İstanbul, Tekirdağ, Bursa, Diyarbakır ve Mersin'de belirlenen adreslere eş zamanlı operasyon yapıldı.\n\nOperasyonda 19 şüpheli gözaltına aldı.\n\nİşlemlerinin tamamlanmasının ardından \"suç işlemek amacıyla örgüt kurma\", \"nitelikli dolandırıcılık\", \"kişisel verileri hukuka aykırı ele geçirme\" ve \"tehdit\" suçlamasıyla adliyeye sevk edilen zanlılardan 14'ü tutuklandı, diğerleri adli kontrol şartıyla serbest bırakıldı.\n\nMali Suçları Araştırma Kurulu verilerinde şüphelilerin hesaplarında 226 milyon 455 bin 794 liralık hareketlilik olduğunun belirlendiği kaydedildi.",
      "long_summary": "Aydın merkezli 6 ilde suç örgütüne yönelik operasyonda gözaltına alınan 19 şüpheliden 14'ü tutuklandı.Nazilli Cumhuriyet Başsavcılığınca yürütülen soruşturma kapsamında İl Jandarma Komutanlığı ekiplerince, kurdukları sanal arkadaşlık sitelerinde mağdurların kişisel bilgilerini ele geçirip şantaj yapan suç örgütüne yönelik Aydın, İstanbul, Tekirdağ, Bursa, Diyarbakır ve Mersin'de belirlenen adreslere eş zamanlı operasyon yapıldı.\n\nOperasyonda 19 şüpheli gözaltına aldı.\n\nİşlemlerinin",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/bursa/bursa-dahil-6-ilde-suc-orgutune-operasyon-1564177",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/bursa-dahil-6-ilde-suc-orgutlerine-operasyon-1768552605-375_large.webp",
      "published_at": "2026-01-16T08:36:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Site sakinlerinin oluru alınmadan aidatlar artırılamayacak",
      "summary": "TBMM Bayındırlık, İmar, Ulaştırma ve Turizm Komisyonu Başkanı ve AK Parti Trabzon Milletvekili Adil Karaismailoğlu, fahiş site aidatlarına yönelik düzenlemeleri de içeren kanun teklifine ilişkin, \"Bundan sonra siteyle alakalı masrafların ve çalışmaların dökümünü site sakinleri kabul ettikten sonra aidatlara zam gelebilecek\" dedi.TBMM Bayındırlık, İmar, Ulaştırma ve Turizm Komisyonu Başkanı ve AK Parti Trabzon Milletvekili Adil Karaismailoğlu, fahiş site aidatlarına yönelik düzenlemeleri de içeren Tapu Kanunu ile Bazı Kanunlarda ve 375 Sayılı Kanun Hükmünde Kararnamede Değişiklik Yapılmasına Dair Kanun Teklifi'nin Komisyonda kabul edilmesinin ardından AA muhabirine değerlendirmelerde bulundu.\n\nÜlkenin gelişmesi, büyümesi ve vatandaşın güvenli konutlarda ve şehirlerde yaşaması için kanun ve yönetmeliklerin güncellenmesi gerektiğini, komisyon olarak bu alanda çalışmalar yaptıklarını belirten Karaismailoğlu, \"Yine bunun bir örneğini sergiledik ve önemli bir çalışma yaptık. Uzun süredir çalıştığımız, farklı kanunları ilgilendiren bir çalışmayı hayata geçiyoruz\" diye konuştu.\n\nTürkiye'nin deprem ülkesi olduğuna işaret eden Karaismailoğlu, yapı stokunun güçlendirilmesi ve depreme hazırlıklı olunması gerektiğinin altını çizdi.\n\nKahramanmaraş merkezli 6 Şubat 2023'teki depremleri hatırlatan Karaismailoğlu, \"6 Şubat depremleri çok büyük bir ders oldu. İnşallah bu acı dersi bir daha yaşamamak için önemli tedbirler alıyoruz. Daha önce yapılarımızın güçlendirilmesi, yenilenmesiyle ilgili kolaylaştırıcı kanunları hayata geçirmiştik. Yine güncel gelişmelere göre yeniden hazırladığımız kanun metnimiz komisyondan geçti. İnşallah kısa zamanda Genel Kurulun gündemine gelecek.\" ifadelerini kullandı.\n\nKanun teklifiyle Tapu Kanunu'nda bazı değişiklikler yapılacağını, kooperatiflerle ilgili sorunların ortadan kaldırılmasına ilişkin düzenlemelerin hayata geçirileceğini anlatan Karaismailoğlu, binaların ve işletmelerin yangın yönetmeliğine ilişkin de düzenlemenin gerçekleştirileceğini kaydetti.\n\nToplu Konut İdaresi Başkanlığınca (TOKİ) Yüzyılın Konut Projesi kapsamında 81 ilde 500 bin konut inşa edileceğini hatırlatan Karaismailoğlu, kanun teklifinin Çevre, Şehircilik ve İklim Değişikliği Bakanlığı ve TOKİ uhdesindeki işlerle ilgili çalışmalara da katkı yapacağını aktardı.\n\n\"Site aidatlarında astronomik rakamlar vardı\"\n\nVatandaşların site aidatlarıyla ilgili kendilerine ilettiği önemli sorunlar olduğunu vurgulayan Karaismailoğlu, bu konuda da önemli bir düzenleme yaptıklarını söyledi.\n\nKaraismailoğlu, şunları kaydetti:\n\n\"Site aidatlarıyla ilgili sitede oturanların bilgisi olmadan aidat artışları oluyordu ve hakikaten site aidatlarında astronomik rakamlar vardı. Site aidatı, o sitede yapılan masrafların toplamıyla alakalı bir şey. Bundan sonra siteyle alakalı masrafların ve çalışmaların dökümünü site sakinleri kabul ettikten sonra aidatlara zam gelebilecek veya site aidatlarıyla ilgili ödemeler yapılacak. O yüzden artık site aidatlarının gerekçesinin iyi anlatılması ve bunların güncel bir şekilde toparlanarak sitede oturanların olurları alınmadıktan sonra aidatlara zam yapamayacaklar. İnşallah bundan sonra bu tür sıkıntıların ve şikayetlerin oldukça azalacağını tahmin ediyorum.\"",
      "long_summary": "TBMM Bayındırlık, İmar, Ulaştırma ve Turizm Komisyonu Başkanı ve AK Parti Trabzon Milletvekili Adil Karaismailoğlu, fahiş site aidatlarına yönelik düzenlemeleri de içeren kanun teklifine ilişkin, \"Bundan sonra siteyle alakalı masrafların ve çalışmaların dökümünü site sakinleri kabul ettikten sonra aidatlara zam gelebilecek\" dedi.TBMM Bayındırlık, İmar, Ulaştırma ve Turizm Komisyonu Başkanı ve AK Parti Trabzon Milletvekili Adil Karaismailoğlu, fahiş site aidatlarına yönelik düzenlemeleri de",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/ekonomi/site-sakinlerinin-oluru-alinmadan-aidatlar-artirilamayacak-1564175",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/site-sakinlerinin-oluru-alinmadan-aidatlar-artirilamayacak-1768552606-163_large.webp",
      "published_at": "2026-01-16T08:36:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Evde Bakım Yardımı Yönetmeliği'nde değişiklik yapıldı",
      "summary": "Evde Bakım Yardımı Yönetmeliği'nde yapılan değişiklikle, hane gelirinin hesaplanmasına ilişkin usul ve esaslarda düzenlemelere gidildi. Yeni düzenleme, özellikle taşınmaz, araç ve bazı sosyal ve eğitim destek ödemelerinin hane gelir hesabına dahil edilme biçiminde sadeleştirme ve netleştirme sağlayacak.Aile ve Sosyal Hizmetler Bakanlığı ile Hazine ve Maliye Bakanlığınca hazırlanan, \"Evde Bakım Yardımı Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik\", Resmi Gazete'de yayımlandı.\n\nBuna göre, hane gelirinin hesaplanmasına ilişkin usul ve esaslar, evde bakımdan yararlananların lehine olacak şekilde yeniden düzenlendi.\n\nDeğişiklik, özellikle taşınmaz, araç ve bazı sosyal ve eğitim destek ödemelerinin hane gelir hesabına dahil edilme biçiminde sadeleştirme ve netleştirme sağlayacak.\n\nKonutlarla ilgili düzenleme\n\nYeni düzenleme ile ikamet edilen konut dışında sahip olunan diğer konutlar için, konutun kirada olması halinde yalnızca elde edilen kira bedeli hane gelir hesabına dahil edilecek.\n\nKonutun kirada olmaması durumunda ise yalnızca rayiç bedel üzerinden gelir hesaplaması yapılmaya devam edilecek.\n\nDükkanlar açısından da benzer bir düzenleme yapıldı. Kiraya verilen dükkanlar için artık yalnızca kira geliri dikkate alınacak.\n\nÖnceki yönetmelikte yer alan kira geliri ile rayiç bedelin birlikte hesaplanması uygulamasına da son verildi.\n\nDükkanın kiraya verilmemesi halinde ise rayiç bedel üzerinden hesaplama yapılacak.\n\nDepo, arsa, arazi, tarla ve benzeri taşınmazlarda yapılan değişiklikle, bu taşınmazlardan zirai, ticari veya kira geliri elde edilmemesi halinde takdir edilen rayiç bedel, gelir elde edilmesi halinde ise yalnızca elde edilen gelirlerin toplamı hane gelirine dahil edilecek.\n\nBinek araçların gelir hesaplamasında değişiklik\n\nBinek araçlara ilişkin gelir hesaplamasında da değişikliğe gidildi.\n\nÖnceki yönetmelikte, engelli araçları da dahil olmak üzere hanedeki tüm binek araçların kasko veya rayiç bedelinin 120'de biri gelir olarak hesaplanırken, yeni düzenleme ile hanede bir adet binek araç bulunması halinde, Özel Tüketim Vergisi mevzuatında belirlenen parasal limiti aşan kısmın 120'de biri dikkate alınacak.\n\nHanede birden fazla binek araç bulunması durumunda ise, rayiç veya kasko bedeli en yüksek olan araç için bu hüküm uygulanacak, diğer araçların kasko veya rayiç bedelinin 120'de biri gelir hesabına eklenecek.\n\nSosyal ve eğitim desteklerinde düzenleme\n\nSosyal ve eğitim destekleri açısından da hane lehine düzenlemeler yapıldı.\n\nÖğrenim kredisi, doğum yardımı ve 3308 sayılı Mesleki Eğitim Kanunu kapsamında ödenen staj ücretleri artık hane gelirine dahil edilmeyecek.\n\nSon olarak, önceki yönetmelikte yer alan \"Vergi indirimlerinden faydalanılarak alınan ve engelli adına kayıtlı olan araçlar için vergiler indirilmiş tutarın 120'de biri dikkate alınarak hanenin geliri hesaplanır.\" hükmü yürürlükten kaldırıldı.\n\nYapılan değişikliklerle, evde bakım yardımına ilişkin gelir hesaplamalarının daha adil, sade ve uygulamada birlik sağlayacak şekilde düzenlenmesi amaçlanıyor.",
      "long_summary": "Evde Bakım Yardımı Yönetmeliği'nde yapılan değişiklikle, hane gelirinin hesaplanmasına ilişkin usul ve esaslarda düzenlemelere gidildi. Yeni düzenleme, özellikle taşınmaz, araç ve bazı sosyal ve eğitim destek ödemelerinin hane gelir hesabına dahil edilme biçiminde sadeleştirme ve netleştirme sağlayacak.Aile ve Sosyal Hizmetler Bakanlığı ile Hazine ve Maliye Bakanlığınca hazırlanan, \"Evde Bakım Yardımı Yönetmeliğinde Değişiklik Yapılmasına Dair Yönetmelik\", Resmi Gazete'de yayımlandı.\n\nBuna",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/gundem/evde-bakim-yardimi-yonetmeligi-nde-degisiklik-yapildi-1564173",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/evde-bakim-yardimi-yonetmeligi-nde-degisiklik-yapildi-1768552572-847_large.webp",
      "published_at": "2026-01-16T08:35:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "İçecek devinden kahve şirketine 18 milyar dolarlık teklif",
      "summary": "ABD’li içecek devi Keurig Dr Pepper, Hollanda merkezli kahve-çay şirketi JDE Peet’s için 18 milyar dolarlık nakit satın alma teklifini resmen başlattı.",
      "long_summary": "ABD’li içecek devi Keurig Dr Pepper, Hollanda merkezli kahve-çay şirketi JDE Peet’s için 18 milyar dolarlık nakit satın alma teklifini resmen",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/sektorler/gida/icecek-devinden-kahve-sirketine-18-milyar-dolarlik-teklif-haberi-811582",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/16/yeni-proje-rbos_cover.jpg",
      "published_at": "2026-01-16T08:35:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Teknoloji",
      "category_slug": "teknoloji",
      "is_local": false,
      "source": "ShiftDelete",
      "title": "Huawei Club Haftası’ndan Maksimum Fayda Sağlamanın 4 Yolu",
      "summary": "HUAWEI, 2025 yılında Türkiye’de tüketicilerle kurduğu güçlü bağ ve özel ürünleriyle elde ettiği başarının bir teşekkür ifadesi olarak, yalnızca Huawei Resmi Online Mağazası’nda geçerli özel bir kampanya başlattı. Sadık kullanıcılar için hayata geçirilen “Teşekkür ve Ödüllendirme Haftası” (Club Week) devam ediyor. Ancak bu kampanya, sadece “indirim var” deyip geçilecek türden değil; biraz stratejik davrananların çok […]",
      "long_summary": "HUAWEI, 2025 yılında Türkiye’de tüketicilerle kurduğu güçlü bağ ve özel ürünleriyle elde ettiği başarının bir teşekkür ifadesi olarak, yalnızca Huawei Resmi Online Mağazası’nda geçerli özel bir kampanya başlattı. Sadık kullanıcılar için hayata geçirilen “Teşekkür ve Ödüllendirme Haftası” (Club Week) devam ediyor. Ancak bu kampanya, sadece “indirim var” deyip geçilecek türden değil; biraz stratejik davrananların çok",
      "why_important": [
        "Yeni teknolojik gelişmeler içermesi"
      ],
      "possible_impacts": [
        "Yeni ürün ve hizmetler gündeme gelebilir"
      ],
      "url": "https://shiftdelete.net/huawei-club-haftasindan-maksimum-fayda-saglamanin-4-yolu",
      "image": null,
      "published_at": "2026-01-16T08:33:41+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "Türkiye'de bu yıl en fazla yatırım yapacak KİT \"TPAO\" olacak",
      "summary": "Kamu iktisadi teşebbüsleri (KİT) 2026&#039;da 679 milyar 252 milyon 486 bin liralık yatırıma imza atacak, Türkiye Petrolleri Anonim Ortaklığı (TPAO) en fazla yatırım yapan KİT olacak.",
      "long_summary": "Kamu iktisadi teşebbüsleri (KİT) 2026&#039;da 679 milyar 252 milyon 486 bin liralık yatırıma imza atacak, Türkiye Petrolleri Anonim Ortaklığı (TPAO) en fazla yatırım yapan KİT",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/ekonomi/turkiyede-bu-yil-en-fazla-yatirim-yapacak-kit-tpao-olacak-haberi-811583",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2025/09/24/tpaoss-5mtu-cover-ygoc_cover.jpg",
      "published_at": "2026-01-16T08:33:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Teknoloji",
      "category_slug": "teknoloji",
      "is_local": false,
      "source": "ShiftDelete",
      "title": "iPhone 18 Pro ve iPhone Fold Özellikleri Sızdırıldı",
      "summary": "Teknoloji dünyasının güvenilir analistlerinden Jeff Pu, Apple hayranlarını heyecanlandıran yeni bir rapor yayınladı. Eylül 2026 tarihinde tanıtılması beklenen iPhone 18 Pro, iPhone 18 Pro Max ve merakla beklenen iPhone Fold modellerine ait teknik özellikler detaylandırıldı. Rapora göre Apple, düşüşte olan akıllı telefon pazarında payını artırmak için bu yeni seriye güveniyor. A20 Pro işlemci ve 12 […]",
      "long_summary": "Teknoloji dünyasının güvenilir analistlerinden Jeff Pu, Apple hayranlarını heyecanlandıran yeni bir rapor yayınladı. Eylül 2026 tarihinde tanıtılması beklenen iPhone 18 Pro, iPhone 18 Pro Max ve merakla beklenen iPhone Fold modellerine ait teknik özellikler detaylandırıldı. Rapora göre Apple, düşüşte olan akıllı telefon pazarında payını artırmak için bu yeni seriye güveniyor. A20 Pro işlemci ve 12",
      "why_important": [
        "Yeni teknolojik gelişmeler içermesi"
      ],
      "possible_impacts": [
        "Yeni ürün ve hizmetler gündeme gelebilir"
      ],
      "url": "https://shiftdelete.net/iphone-18-pro-ve-iphone-fold-ozellikleri-sizdirildi",
      "image": null,
      "published_at": "2026-01-16T08:30:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Foreks",
      "title": "Japonya/Katayama: ABD-Japonya anlaşması döviz piyasasına müdahaleye izin veriyor",
      "summary": "Japonya Maliye Bakanı Satsuki Katayama, ABD-Japonya arasındaki anlaşmanın Japonya'nın aşırı hareketleri durdurmak için döviz piyasasına müdahale etmesine izin verdiğini söyledi.",
      "long_summary": "Japonya Maliye Bakanı Satsuki Katayama, ABD-Japonya arasındaki anlaşmanın Japonya'nın aşırı hareketleri durdurmak için döviz piyasasına müdahale etmesine izin verdiğini",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://www.foreks.com/haber/detay/6969f6f42663b328fe317084/PICNEWS/tr/japonya-katayama-abd-japonya-anlasmasi-doviz-piyasasina-mudahaleye-izin-veriyor-16-01-26/",
      "image": "https://news-files.foreks.com/images/1768552169729.jpeg",
      "published_at": "2026-01-16T08:29:40+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Bloomberg HT",
      "title": "2025 yılında trafiğe kaydı yapılan taşıtlarda azalma",
      "summary": "Türkiye'de 2025 yılında 2 milyon 368 bin 538 adet taşıtın trafiğe kaydı yapıldı. Kaydı yapılan araç sayısı bir önceki yıla göre azaldı.",
      "long_summary": "Türkiye'de 2025 yılında 2 milyon 368 bin 538 adet taşıtın trafiğe kaydı yapıldı. Kaydı yapılan araç sayısı bir önceki yıla göre",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://www.bloomberght.com/2025-yilinda-trafige-kaydi-yapilan-tasitlarda-azalma-3766546",
      "image": null,
      "published_at": "2026-01-16T08:26:07+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Gündem",
      "category_slug": "gundem",
      "is_local": false,
      "source": "NTV",
      "title": "Eskişehir'de 58 gramlık sahte altını 24 ayar altınla değiştirmeye çalışan şüpheli yakalandı",
      "summary": "Eskişehir'de bir şüpheli, piyasa değeri 343 bin TL'lik 58.09 gramlık sahte bilezikleri verip 24 ayar altın almak isterken, kuyumcunun dikkati sayesinde yakalandı.",
      "long_summary": "Eskişehir'de bir şüpheli, piyasa değeri 343 bin TL'lik 58.09 gramlık sahte bilezikleri verip 24 ayar altın almak isterken, kuyumcunun dikkati sayesinde",
      "why_important": [
        "Resmî kurumları ve politikaları ilgilendirmesi"
      ],
      "possible_impacts": [
        "Resmî kurumların yeni adımlar atması beklenebilir"
      ],
      "url": "https://www.ntv.com.tr/galeri/turkiye/eskisehirde-58-gramlik-sahte-altini-24-ayar-altinla-degistirmeye-calisan-supheli-yakalandi-1707680",
      "image": "https://images.ntv.com.tr/images/AW621399_01-468326.jpg",
      "published_at": "2026-01-16T08:25:01+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Gündem",
      "category_slug": "gundem",
      "is_local": false,
      "source": "NTV",
      "title": "Ankara'da önemli görüşme. Yaşar Güler, Tom Barrack'ı kabul etti",
      "summary": "Milli Savunma Bakanı Yaşar Güler, ABD'nin Ankara Büyükelçisi Tom Barrack'ı kabul etti. Görüşmede bölgedeki son gelişmeler ele alındı.",
      "long_summary": "Milli Savunma Bakanı Yaşar Güler, ABD'nin Ankara Büyükelçisi Tom Barrack'ı kabul etti. Görüşmede bölgedeki son gelişmeler ele",
      "why_important": [
        "Resmî kurumları ve politikaları ilgilendirmesi"
      ],
      "possible_impacts": [
        "Resmî kurumların yeni adımlar atması beklenebilir"
      ],
      "url": "https://www.ntv.com.tr/turkiye/ankarada-onemli-gorusme-yasar-guler-tom-barracki-kabul-etti-1707687",
      "image": "https://images.ntv.com.tr/images/tombarrackyaşargüler-925924.jpg",
      "published_at": "2026-01-16T08:24:53+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Bloomberg HT",
      "title": "Japonya ve İtalya'dan kritik mineral işbirliği kararı",
      "summary": "Japonya Başbakanı Takaiçi Sanae ile İtalya Başbakanı Giorgia Meloni, kritik minerallerin tedarik zincirlerinin güçlendirilmesi ve ekonomik güvenlik alanında işbirliğinin artırılması konusunda mutabık kaldı.",
      "long_summary": "Japonya Başbakanı Takaiçi Sanae ile İtalya Başbakanı Giorgia Meloni, kritik minerallerin tedarik zincirlerinin güçlendirilmesi ve ekonomik güvenlik alanında işbirliğinin artırılması konusunda mutabık",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://www.bloomberght.com/japonya-ve-italya-dan-kritik-mineral-isbirligi-karari-3766547",
      "image": null,
      "published_at": "2026-01-16T08:23:16+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Teknoloji",
      "category_slug": "teknoloji",
      "is_local": false,
      "source": "Webtekno",
      "title": "BİM'de Çok Uygun Fiyata Retro Oyun Konsolu Satılmaya Başladı!",
      "summary": "BİM, uygun fiyata retro oyun konsolu satmaya başladı. Polosmart PGM620 isimli bu cihaz, 620'den fazla ikonik oyunu bünyesinde barındırıyor.",
      "long_summary": "BİM, uygun fiyata retro oyun konsolu satmaya başladı. Polosmart PGM620 isimli bu cihaz, 620'den fazla ikonik oyunu bünyesinde",
      "why_important": [
        "Yeni teknolojik gelişmeler içermesi"
      ],
      "possible_impacts": [
        "Yeni ürün ve hizmetler gündeme gelebilir"
      ],
      "url": "https://www.webtekno.com/bim-uygun-fiyata-retro-oyun-konsolu-h210913.html",
      "image": "https://imgrosetta.webtekno.com/file/645298/645298-640xauto.jpg",
      "published_at": "2026-01-16T08:22:17+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "UTİYAP’tan “Masa 38” hamlesi: İnşaat sektörüyle buluşmalar başladı",
      "summary": "Uluslararası Ticaret İş İnsanları ve Yatırımcılar Platformu (UTİYAP), üyeleri ile sektör temsilcilerini aynı masada buluşturan “Masa 38 Sektörel Buluşmaları” konseptini hayata geçirdi. Serinin ilk toplantısı inşaat sektörünün paydaşlarıyla gerçekleştirildi.",
      "long_summary": "Uluslararası Ticaret İş İnsanları ve Yatırımcılar Platformu (UTİYAP), üyeleri ile sektör temsilcilerini aynı masada buluşturan “Masa 38 Sektörel Buluşmaları” konseptini hayata geçirdi. Serinin ilk toplantısı inşaat sektörünün paydaşlarıyla",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/is-dunyasi/utiyaptan-masa-38-hamlesi-insaat-sektoruyle-bulusmalar-basladi-haberi-811580",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/16/yeni-proje-0ch2_cover.jpg",
      "published_at": "2026-01-16T08:21:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Investing TR",
      "title": "FTSE 100 bugün: İngiltere hisseleri açılışta düştü, sterlin 1,34 doların altında",
      "summary": "FTSE 100 bugün: İngiltere hisseleri açılışta düştü, sterlin 1,34 doların altında",
      "long_summary": "FTSE 100 bugün: İngiltere hisseleri açılışta düştü, sterlin 1,34 doların",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://tr.investing.com/news/stock-market-news/ftse-100-bugun-ingiltere-hisseleri-aclsta-dustu-sterlin-134-dolarn-altnda-3717431",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-01-16T08:18:11+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Investing TR",
      "title": "RBC, daha derin maliyet kesintileri potansiyeli nedeniyle Close Brothers’ı \"outperform\" seviyesine yükseltti",
      "summary": "RBC, daha derin maliyet kesintileri potansiyeli nedeniyle Close Brothers’ı \"outperform\" seviyesine yükseltti",
      "long_summary": "RBC, daha derin maliyet kesintileri potansiyeli nedeniyle Close Brothers’ı \"outperform\" seviyesine",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://tr.investing.com/news/stock-market-news/rbc-daha-derin-maliyet-kesintileri-potansiyeli-nedeniyle-close-brothers-outperform-seviyesine-yukseltti-3717429",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-01-16T08:17:40+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Investing TR",
      "title": "TSMC’nin yatırım harcamaları artışı neden ASML için rakiplerinden daha büyük bir kazanç?",
      "summary": "TSMC’nin yatırım harcamaları artışı neden ASML için rakiplerinden daha büyük bir kazanç?",
      "long_summary": "TSMC’nin yatırım harcamaları artışı neden ASML için rakiplerinden daha büyük bir",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://tr.investing.com/news/stock-market-news/tsmcnin-yatrm-harcamalar-arts-neden-asml-icin-rakiplerinden-daha-buyuk-bir-kazanc-3717428",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-01-16T08:14:22+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Dünya",
      "category_slug": "dunya",
      "is_local": false,
      "source": "BBC World",
      "title": "Venezuelan Nobel Peace Prize winner presents her medal to Trump",
      "summary": "Trump thanked Venezuelan opposition leader María Corina Machado, calling it \"a wonderful gesture of mutual respect\".",
      "long_summary": "Trump thanked Venezuelan opposition leader María Corina Machado, calling it \"a wonderful gesture of mutual",
      "why_important": [
        "Uluslararası dengeleri ilgilendirmesi"
      ],
      "possible_impacts": [
        "Uluslararası ilişkilerde dengeler değişebilir"
      ],
      "url": "https://www.bbc.com/news/articles/cx2w94wp4p1o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/f12e/live/c817ae90-f2ab-11f0-b5f7-49f0357294ff.jpg",
      "published_at": "2026-01-16T08:14:18+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Dünya",
      "category_slug": "dunya",
      "is_local": false,
      "source": "BBC World",
      "title": "Museveni takes strong lead in early results of Uganda presidential race",
      "summary": "President Museveni has about 76% of the vote with results in from nearly half of all polling stations.",
      "long_summary": "President Museveni has about 76% of the vote with results in from nearly half of all polling",
      "why_important": [
        "Uluslararası dengeleri ilgilendirmesi"
      ],
      "possible_impacts": [
        "Uluslararası ilişkilerde dengeler değişebilir"
      ],
      "url": "https://www.bbc.com/news/articles/c78vzye1l2no?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/4ff7/live/30256100-f2af-11f0-96d7-470354329f50.jpg",
      "published_at": "2026-01-16T08:13:00+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Bilim",
      "category_slug": "bilim",
      "is_local": false,
      "source": "Science Daily",
      "title": "Those strange red dots in James Webb images finally have an explanation",
      "summary": "For years, strange red dots in James Webb images left scientists puzzled. New research shows they are young black holes hidden inside dense clouds of gas, glowing as they devour their surroundings. These black holes are smaller than expected but grow rapidly, shedding light on how supermassive black holes appeared so early in cosmic history. The finding reveals a violent and messy phase of the universe’s youth.",
      "long_summary": "For years, strange red dots in James Webb images left scientists puzzled. New research shows they are young black holes hidden inside dense clouds of gas, glowing as they devour their surroundings. These black holes are smaller than expected but grow rapidly, shedding light on how supermassive black holes appeared so early in cosmic history. The finding reveals a violent and messy phase of the universe’s",
      "why_important": [
        "Teknolojik ve akademik gelişmelere katkı sağlaması"
      ],
      "possible_impacts": [
        "Yeni keşifler farklı alanlara yön verebilir"
      ],
      "url": "https://www.sciencedaily.com/releases/2026/01/260115022801.htm",
      "image": null,
      "published_at": "2026-01-16T08:13:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Teknoloji",
      "category_slug": "teknoloji",
      "is_local": false,
      "source": "Webtekno",
      "title": "Apple TV, TV+ ile Resmen Türkiye'ye Geliyor! İşte Detaylar",
      "summary": "Turkcell bünyesindeki TV+, Apple TV içeriklerini ülkemizde sunmaya başlayacağını açıkladı. Apple TV filmleri, TV+ ile Türkiye'deki izleyicilerle buluşacak.",
      "long_summary": "Turkcell bünyesindeki TV+, Apple TV içeriklerini ülkemizde sunmaya başlayacağını açıkladı. Apple TV filmleri, TV+ ile Türkiye'deki izleyicilerle",
      "why_important": [
        "Yeni teknolojik gelişmeler içermesi"
      ],
      "possible_impacts": [
        "Yeni ürün ve hizmetler gündeme gelebilir"
      ],
      "url": "https://www.webtekno.com/apple-tv-tv-plus-ile-turkiye-geliyor-h210910.html",
      "image": "https://imgrosetta.webtekno.com/file/645293/645293-640xauto.jpg",
      "published_at": "2026-01-16T08:11:49+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "İletişim Başkanı Duran'dan \"Türkiye Yüzyılı\" analizi: Türkiye küresel belirsizliği doğru okudu",
      "summary": "İletişim Başkanı Burhanettin Duran, Türkiye, Cumhurbaşkanı'mızın liderliğinde küresel belirsizliği doğru okumuş; sadece savunma pozisyonunda kalmak yerine, oyun kurucu bir vizyonla Türkiye Yüzyılı perspektifini uluslararası sistemin merkezine yerleştirmiştir\" dedi.İletişim Başkanı Duran, Türkiye'nin uluslararası alanda, diplomasi, ticaret, enerji, eğitim, insani yardım, savunma, lojistik-ulaştırma gibi alanlarda artan rolünü değerlendirdiği \"Küresel Sistemik Dönüşümün Eşiğinde Türkiye\" başlıklı yazısını kaleme aldı.\n\nDünya siyaseti, İkinci Dünya Savaşı sonrası kurulan uluslararası düzen kaynaklı yapısal krizlerle sarsıldığı, kurumların işlevsizleştiği ve jeopolitik rekabetin gri alanlarda yoğunlaştığı bir kırılma noktasındadır. Tek kutupluluğun sona erdiği, ancak çok kutupluluğun henüz kurumsallaşamadığı bu fetret dönemi hem büyük riskler hem de devasa fırsatlar barındırmaktadır. Türkiye, Sayın Cumhurbaşkanı'mızın liderliğinde bu küresel belirsizliği doğru okumuş; sadece savunma pozisyonunda kalmak yerine, oyun kurucu bir vizyonla Türkiye Yüzyılı perspektifini uluslararası sistemin merkezine yerleştirmiştir.\n\nTürkiye'nin dış politikadaki artan rolü, ideolojik bir tercihten ziyade rasyonel bir büyük stratejinin sonucudur. Hem Batı ittifakının sadık bir kanat ülkesi hem de Türk Devletleri Teşkilatı aracılığıyla Orta Asya'da, normalleşme süreçleriyle Orta Doğu'da ve Yeniden Asya açılımıyla Pasifik havzasında etkin bir ülke konumunda bulunuyoruz. Ukrayna-Rusya savaşındaki arabuluculuk çabaları ve Somali-Etiyopya gibi krizlerde elde edilen somut ilerlemeler, Türk diplomasisinin kriz çözme kapasitesini tescil etmiştir. Bu dinamizm, Türkiye'yi kritik meselelerde vazgeçilmez bir aktör haline getirmiştir.\n\nTürkiye, savunma sanayiinde gerçekleştirdiği devrimle, stratejik belirleyici gücünü kağıt üzerindeki bir iddia olmaktan çıkarıp sahada bir gerçeklik haline getirmiştir. İHA ve SİHA teknolojilerinde dünya liderliğine oynamamız, sadece bir ihracat başarısı değildir. Aynı zamanda Türkiye'nin Karabağ, Libya ve Suriye gibi çatışma bölgelerinde jeopolitik denklemleri değiştirme gücünü ortaya koymuştur. KIZILELMA, KAAN ve TCG Anadolu, Çelik Kubbe gibi projeler, ülkemizin teknolojik bağımsızlık eşiğini aştığını ve artık kendi güvenlik mimarisini kendi imkanlarıyla tahkim edebildiğini göstermektedir.\n\nAyrıca Türkiye, ulaştırma ve enerji hatlarındaki stratejik konumunu enerji merkezi vizyonuyla taçlandırmaktadır. Karadeniz'deki Sakarya Gaz Sahası keşfi ve Doğu Akdeniz'deki kararlı duruşumuz, enerjide dışa bağımlılığı asgariye indirme stratejimizin parçalarıdır. Aynı zamanda TANAP ve TürkAkım gibi projelerle Avrupa'nın enerji arz güvenliğinde kilit bir rol üstlenen Türkiye, enerjiyi bir dış politika enstrümanı olarak akıllıca kullanmaktadır.\n\n\"Ülkemiz, dünyada 'vicdanlı güç' kavramının temsilcisi olmuştur\"\n\nKüresel tedarik zincirlerinin yeniden yapılandığı post-pandemi sürecinde Türkiye, Çin'den Avrupa'ya uzanan Orta Koridor'un en güvenli ve efektif rotası haline gelmiştir. İstanbul Havalimanı'nın küresel bir merkez olması; Marmaray, Yavuz Sultan Selim Köprüsü ve devasa otoyol projeleri, Anadolu'yu küresel ticaretin kalbi yapma hedefimizin fiziksel altyapısıdır. İhracat odaklı büyüme modelimizle birleşen bu lojistik kapasite, Türkiye'nin dünya ticaretindeki payını kalıcı olarak artırmaktadır.\n\nBüyük mutasavvıf, fikir ve gönül adamı Mevlana Celaleddin-i Rumi, adaleti \"Herkese hakkı olanı vermek ve her şeyi yerli yerine koymak\" olarak tarif eder. Yine Mevlana'nın \"Ağaca su vermenin adalet, dikene su vermenin zulüm\" olduğu anlayışıyla Türkiye, insanlık vicdanı ağacını korumanın ve geliştirmenin gayreti içindedir.\n\nYalnızca içerisinde bulunulduğu coğrafyanın değil, tüm dünyada insana ve özellikle de mazlumlara dair her türlü ihtiyaca insani diplomasi ilkesiyle omuz vermeye gayret eden ülkemiz, dünyada 'vicdanlı güç' kavramının da temsilcisi olmuştur. Milli gelirine oranla yapılan insani yardımlarda dünya birincisi olmamız, AFAD ve Türk Kızılayın küresel operasyonel etkinliği, Türkiye'nin yumuşak gücünü tahkim etmektedir.\n\n\"Devletler hibrit savaşlara karşı da hazırlıklı olmak, tedbirler geliştirmek zorundadır\"\n\nTürkiye bu dönemde çeşitlendirilmiş diplomasinin bir başka boyutu olan kamu diplomasisinde de önemli adımlar atmıştır. Türkiye'nin tanıtımının yanında Türkiye hakkındaki kara propagandalara karşı kamu diplomasisi enstrümanlarıyla da mücadele edilmiştir.\n\n2025 yılında toplam 38 panel, 3 medya forumu, 2 istişare ve değerlendirme toplantısı, 24 yuvarlak masa toplantısı, 29 sergi, 9 mutabakat zaptı, 7 çalışma ziyareti, 2 yemek daveti, 1 ön hazırlık çalıştayı ve 18 eğitim programı gerçekleştirmiştir. Ayrıca 16 rapor ile 5 kitap basılmış ve 13 video hazırlanmıştır. Hedefimiz, Türkiye markasının dünyada layık olduğu noktaya gelmesi ve temsil ettiği değerler ve ilkeler ile dünyada örnek haline gelmesidir.\n\nBu yeni çağda çatışmalar ve savaşlar sadece konvansiyonel silahlar ve sistemlerle yapılmıyor. Son yıllarda sosyal medyanın toplumlara etkisi derinleşmiş, siber tehditler çeşitlenmiş, algı operasyonları ve dezenformasyon yöntemleri artmıştır.\n\nÖzellikle yapay zeka enstrümanlarının da kullanılmaya başlamasının enformasyon ekosisteminde olumlu ve olumsuz sonuçları ortaya çıkmaya başlamıştır. Teknolojik bir dönüşümün yaşandığı çağımız iletişim alanında yepyeni bir safhanın da başlangıcının işaretlerini vermektedir. Bu kaos ortamı bazı küresel şirketler ile onlarla eş güdüm içinde hareket eden bazı devletlerin iletişim ekosisteminde fiili hükümranlık ve yönlendirme kapasitesi tesis etme riskini beraberinde getirmektedir. Bu da ülkelerin dijital egemenliğine bir tehdit demektir. Bu düzlemde bir yandan devletler hibrit savaşlara karşı da hazırlıklı olmak, bu savaş türünün tehlikesinin farkına varıp tedbirler geliştirmek, öte yandan da bu yeni teknolojik gelişmelerden en net ve etkili şekilde istifade edecek hazırlıklar içinde olmak zorundadır.\n\n\"Dezenformasyona karşı mücadelemizi kararlı biçimde sürdürüyoruz\"\n\nBiz de ülkemizi bu yeni nesil tehditlere ve risklere karşı dayanıklı ve hazırlıklı hale getiriyoruz. Ülkelerin birbirine karşı giriştiği en önemli operasyonel unsurlardan olan dezenformasyona karşı mücadelemizi son derece kararlı bir biçimde sürdürüyoruz.\n\nVatandaşlarımızı her alanda doğru bilgilendirmek, algı ajanlarına fırsat vermemek ve toplumumuzda medya okuryazarlığını yükseltmek için ekiplerimiz dur durak bilmeden çalışıyor. Yalan haberin orman yangını gibi yayıldığı bu ortamda algoritmalar üzerinden gündem belirleme çabalarına karşı toplumumuzu korumak için gayret sarf ediyoruz.\n\nDezenformasyonla Mücadele Merkezimiz milletimizi kirli bilgiden korumak, algı oyunlarını bozmak için gece gündüz faaliyet gösteriyor. Merkezimizce 2025 yılı içerisinde 35 Dezenformasyon Bülteni yayımlanmış, 3 bine yakın dezenformasyon tespit edilip bertaraf edilerek kamuoyu ile paylaşılmıştır. Ayrıca 32 yeni üniversitede Dezenformasyonla Mücadele Kulübü kurulması sağlanmıştır. Böylece 60 ilde, 76 üniversitede Dezenformasyonla Mücadele Kulübü faaliyet göstermeye başlamıştır.\n\n\"Sayın Cumhurbaşkanı'mızın liderliğinde bütün gücümüzle çalışmaya devam ediyoruz\"\n\nEnformasyon faaliyetlerinin en önemli amaçlarından biri olan toplum ile devlet arasında köprü olma işlevi de Başkanlığımız bünyesindeki Cumhurbaşkanlığı İletişim Merkezi (CİMER) tarafından en etkin biçimde sağlanmaktadır.\n\nCİMER, sisteminin de bu dönemde etkin bir şekilde işlemesi ve toplumla devlet arasındaki ilişkinin daha şeffaf bir noktada olması için çalışmalarını da sürdürmüştür. 2025 yılında da vatandaşlarımızın başvuruları CİMER sistemiyle alınmıştır.\n\n2025'te CİMER'e toplam 5 milyon 525 bin başvuru yapılmış, 2018'den bu yana yapılan başvuru sayısı ise 41 milyonu aşmıştır. Bu başvuruların yüzde 96,8'i cevaplandırılarak, ortalama işlem süresi 11 güne kadar düşürülmüştür. CİMER başvurularının yüzde 96'sı dijital kanallar üzerinden yapılırken başvuruların kolaylaştırılması için 2025 yılında \"CİMER Mobil Uygulaması\" devreye alınmıştır.\n\nCİMER'de gündem oluşturan konular, vatandaş talepleri, görüşleri ve şikayetler temelinde hazırlanan 374 rapor ilgili kurum ve yetkililerle paylaşılarak vatandaşların politika yapım sürecine dahil olmasına zemin hazırlanmıştır. 2025 yılında adli ve idari soruşturmaya konu olmuş CİMER başvurularına yönelik bilgi ve belge talebi içeren 1640 yazıya cevap verilmiş, çok sayıda suç şebekesi CİMER başvurularıyla çökertilmiştir.\n\nİletişim kuramcısı Marshall McLuhan'a göre iletişim araçları ve teknoloji son derece akışkan bir değişime ve dönüşüme sahiptir. Bu özelliği ile iletişim araçları içerisinde bulunduğu toplumun kültürel ve sosyolojik kodlarındaki değişimde son derece etkilidir. İletişim araçları ve teknolojide yaşanan baş döndürücü değişim sürecinde İletişim Başkanlığı olarak vatandaşlarımızın talep ve beklentilerini önemseyen ve sadece milletin işaret ettiği istikamete yürüyen Sayın Cumhurbaşkanı'mızın liderliğinde bütün gücümüzle çalışmaya devam ediyoruz.",
      "long_summary": "İletişim Başkanı Burhanettin Duran, Türkiye, Cumhurbaşkanı'mızın liderliğinde küresel belirsizliği doğru okumuş; sadece savunma pozisyonunda kalmak yerine, oyun kurucu bir vizyonla Türkiye Yüzyılı perspektifini uluslararası sistemin merkezine yerleştirmiştir\" dedi.İletişim Başkanı Duran, Türkiye'nin uluslararası alanda, diplomasi, ticaret, enerji, eğitim, insani yardım, savunma, lojistik-ulaştırma gibi alanlarda artan rolünü değerlendirdiği \"Küresel Sistemik Dönüşümün Eşiğinde Türkiye\" başlıklı",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/gundem/iletisim-baskani-duran-dan-turkiye-yuzyili-analizi-turkiye-kuresel-belirsizligi-dogru-okudu-1564171",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/iletisim-baskani-duran-dan-turkiye-yuzyili-analizi-turkiye-kuresel-belirsizligi-dogru-okudu-1768551139-604_large.webp",
      "published_at": "2026-01-16T08:11:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Küresel piyasalar karışık seyrediyor",
      "summary": "Küresel piyasalar, ABD'de iyi gelen şirket bilançoları ve ülkede büyümeye yönelik iyimserliklere karşın, jeopolitik gerilimler ve tarife belirsizlikleriyle karışık seyrediyor.Piyasalar yıla olumlu başlamasına rağmen, İran'daki protestolar, ABD'nin Venezuela'ya askeri müdahalesi, Çin-Japonya arasındaki diplomatik kriz, ABD'nin Grönland'ı ilhak edebileceğine yönelik haber akışı yatırımcıları tedirgin etmeye devam ediyor.\n\nYatırımcıların temkinli hareket etmesiyle küresel risk iştahı sınırlı kalırken, ABD'de devam eden bilanço sezonunda önde gelen şirketlerin bilançoları piyasaların yönü üzerinde belirleyici oluyor.\n\nABD'nin büyük bankalarından Goldman Sachs ile Morgan Stanley'nin net karları geçen yılın son çeyreğinde artarak piyasa beklentilerinin üzerinde gerçekleşti.\n\nGoldman Sachs'ın geçen yılın dördüncü çeyreğindeki net karı 2024'ün aynı dönemine kıyasla yüzde 12 artarak 4,6 milyar dolara yükseldi. Söz konusu dönemde Morgan Stanley'nin net karı ise yüzde 18 artarak 4,4 milyar dolara yükseldi.\n\nABD'nin büyük bankalarından Goldman Sachs ile Morgan Stanley'nin hisseleri açıkladığı bilançolarında beklentilerin üzerinde net kar bildirmeleri sonrasında sırasıyla yüzde 4,6 ve yüzde 5,8 değer kazandı.\n\nTayvanlı çip şirketi TSMC'nin ABD borsalarında işlem gören hisseleri ise bilançosunda karının yüzde 35 arttığını açıklaması sonrasında yüzde 4,4 yükseldi.\n\nSöz konusu yükselişin sektör geneline yayılmasıyla yarı iletken sektörü ABD Başkanı Donald Trump'ın gelişmiş çiplere tarife açıklamasının ardından yaşadığı kayıpları telafi etti.\n\nFed yetkililerinin temel endişesi \"enflasyon\"\n\nBilanço sezonunun yanı sıra ülkedeki ekonomik gidişata yönelik haber akışı da yatırımcıların odağında bulunuyor. Bu süreçte ABD Merkez Bankası yetkililerinin enflasyona vurgu yapan mesajları dikkati çekiyor.\n\nKansas City Fed Başkanı Jeff Schmid, enflasyon baskılarının hala belirgin olduğuna işaret ederek, para politikasını ılımlı bir şekilde kısıtlayıcı tutmayı tercih ettiğini dile getirdi.\n\nSchmid, faiz indirimlerinin enflasyon üzerinde daha uzun süreli etkileri olabileceğinden endişe duyduğunu kaydetti. San Francisco Fed Başkanı Mary Daly ise fiyat istikrarı ve tam istihdam hedeflerine ulaşmak için politikayı dikkatli bir şekilde ayarlamaları gerektiğini vurguladı.\n\nFed Yönetim Kurulu Üyesi Michael Barr da enflasyon yüksek seviyelerde seyretmeye devam ederken, iş gücü piyasasının istikrar sinyalleri verdiğini söyledi.\n\nPara piyasalarında Fed'in bu ay politika faizini sabit tutacağına kesin gözüyle bakılırken, yılın ilk indiriminin haziran ayında yapılabileceğine yönelik tahminler öne çıkıyor.\n\nNew York borsası pozitif seyretti\n\nBu gelişmelerle New York borsasında dün pozitif bir seyir izlendi. S&P 500 endeksi yüzde 0,26, Nasdaq endeksi yüzde 0,25 ve Dow Jones endeksi yüzde 0,60 yükseldi. ABD'de endeks vadeli kontratlar güne pozitif başladı.\n\nABD'nin 10 yıllık tahvil faizi yeni işlem gününde yükselişine devam ederek 4,17'de, dolar endeksi ise yatay seyirle 99,3 seviyesinde bulunuyor.\n\nABD'nin İran'a yönelik yakın zamanda bir askeri müdahale sinyali vermemesi kıymetli metaller tarafında kar realizasyonları getirdi. Altının onsu yeni işlem gününde yüzde 0,1 azalışla 4 bin 600 dolara geriledi.\n\nKıymetli metallerden gümüşün onsu da bugün yüzde 0,6 düşüşle 91,4 dolara indi. Brent petrolün varil fiyatı ise İran gerilimine yönelik düşen tansiyonun ardından yüzde 0,1 artışla 63,2 dolarda seyrediyor.\n\nAlmanya'da gözler açıklanacak enflasyon verilerinde\n\nAvrupa borsalarında dün Fransa hariç pozitif bir seyir izlenirken, bugün Almanya'da açıklanacak tüketici enflasyonu verileri yatırımcıların odağına yerleşti.\n\nAlmanya'da enflasyonla mücadeleye yönelik iyimserlikler devam ederken, yıl sonuna ilişkin nihai enflasyon verileri reel sektörde ücret ve getiri hesaplamaları için önemli olması nedeniyle yakından takip ediliyor.\n\nÖte yandan, bölgede ABD'nin Grönland'ı istemesine yönelik haber akışı yatırımcıların odağında yer alıyor. ABD'li ve Danimarkalı yetkililer tarafından dün yapılan Grönland toplantısına yönelik karışık söylemler dikkati çekiyor.\n\nDanimarka Başbakanı Mette Frederiksen, ABD ile Grönland konusunda temel bir anlaşmazlık olduğunu ve ABD'nin Ada'yı ele geçirme hırsının devam ettiğini belirtti.\n\nBeyaz Saray Sözcüsü Karoline Leavitt ise Başkan Yardımcısı JD Vance ile Danimarkalı yetkililer arasında yapılan Grönland toplantısının verimli geçtiğini belirterek, iki ülke arasında Grönland'ın satın alınması konusunda teknik görüşmelere başlanacağını açıkladı.\n\nBu gelişmelerle İtalya'da FTSE MIB 30 endeksi yüzde 0,44, Almanya'da DAX 40 endeksi yüzde 0,26 ve İngiltere'de FTSE 100 endeksi yüzde 0,54 yükselirken, Fransa'da CAC 40 yüzde 0,21 düştü.\n\nTSMC bilançosu sonrası Asyalı teknoloji hisseleri yükseldi\n\nAsya tarafında Tayvanlı çip şirketi TSMC'nin dün açıkladığı bilançosunda net karı yüzde 35 arttı. Bilanço sonrası yarı iletken hisselerinde toparlanmalar izlenirken, yatırımcıların temkinli duruşuyla bölgede karışık bir seyir öne çıkıyor.\n\nABD'nin hem İran ile ticaret yapan ülkelere getirdiği tarifelerin hem de gelişmiş yarı iletken ihracatına getirdiği tarifelerin etkisi Çin ve Hong Kong piyasalarında değerlendirilmeye devam ediyor.\n\nÖte yandan, bölgede güç ayrışmaları devam ederken, Japonya, Doğu Asya'da kıyı komşusu Filipinler ile iş birliğini güçlendirme çalışmalarını sürdürüyor.\n\nİki ülke, savunma ilişkilerini güçlendirmek amacıyla ordular arasındaki malzeme hizmetlerinin karşılıklı sağlanmasını hedefleyen \"Tedarik ve Karşılıklı Hizmet Anlaşması\"na imza attı.\n\nSöz konusu gelişmelerle kapanışa yakın Japonya'da Nikkei 225 endeksi yüzde 0,1, Hong Kong'da Hang Seng endeksi yüzde 0,4 ve Çin'de Şanghay bileşik endeksi de yüzde 0,2 düşerken, Güney Kore'de Kospi endeksi yüzde 0,8 yükseldi.\n\nYurt içinde piyasa katılımcıları anketi takip edilecek\n\nDün alış ağırlıklı bir seyir izleyen BIST 100 endeksi, günü yüzde 0,70 değer kazanarak 12.456,69 puandan tamamlarken, yeni işlem gününde Türkiye Cumhuriyet Merkez Bankasının (TCMB) piyasa katılımcıları anketi yatırımcıların odağına yerleşti.\n\nBorsa İstanbul Vadeli İşlem ve Opsiyon Piyasası'nda (VİOP) BIST 30 endeksine dayalı şubat vadeli kontrat ise dün akşam seansında normal seans kapanışına göre yüzde 0,3 yükseldi.\n\nDolar/TL, dünü 43,1820'den tamamlarken, bugün bankalararası piyasanın açılışında önceki kapanışın yüzde 0,2 üstünde 43,2750'den işlem görüyor.\n\nAnalistler, bugün yurt içinde piyasa katılımcıları anketi ve özel sektörün yurt dışından sağladığı kredi borcu, yurt dışında ise Almanya'da enflasyon ve ABD'de sanayi üretimi ile kapasite kullanım oranının takip edileceğini belirterek, teknik açıdan BIST 100 endeksinde 12.500 ve 12.600 seviyesinin direnç, 12.400 ve 12.300 puanın ise destek konumunda olduğunu ifade etti.",
      "long_summary": "Küresel piyasalar, ABD'de iyi gelen şirket bilançoları ve ülkede büyümeye yönelik iyimserliklere karşın, jeopolitik gerilimler ve tarife belirsizlikleriyle karışık seyrediyor.Piyasalar yıla olumlu başlamasına rağmen, İran'daki protestolar, ABD'nin Venezuela'ya askeri müdahalesi, Çin-Japonya arasındaki diplomatik kriz, ABD'nin Grönland'ı ilhak edebileceğine yönelik haber akışı yatırımcıları tedirgin etmeye devam ediyor.\n\nYatırımcıların temkinli hareket etmesiyle küresel risk iştahı sınırlı",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/ekonomi/kuresel-piyasalar-karisik-seyrediyor-1564169",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/kuresel-piyasalar-karisik-seyrediyor-1768551106-670_large.webp",
      "published_at": "2026-01-16T08:11:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "Vestel’in yeni CEO’su Gökhan Sığın oldu",
      "summary": "Vestel’de CEO’luk görevine 19 Ocak 2026 itibarıyla Gökhan Sığın atandı. Sığın’ın, teknoloji ve inovasyon odaklı yönetim tecrübesiyle şirketin küresel rekabet gücünü artırması ve sürdürülebilir büyüme hedeflerine ivme kazandırması bekleniyor.",
      "long_summary": "Vestel’de CEO’luk görevine 19 Ocak 2026 itibarıyla Gökhan Sığın atandı. Sığın’ın, teknoloji ve inovasyon odaklı yönetim tecrübesiyle şirketin küresel rekabet gücünü artırması ve sürdürülebilir büyüme hedeflerine ivme kazandırması",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/is-dunyasi/vestelin-yeni-ceosu-gokhan-sigin-oldu-haberi-811579",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/16/yeni-proje-qn3r_cover.jpg",
      "published_at": "2026-01-16T08:11:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Orta-yüksek ve yüksek teknoloji ihracatı 112 milyar doları geçti",
      "summary": "Ticaret Bakanlığı, Türkiye'nin sanayide teknoloji odaklı dönüşümünü hızlandırarak, geçen yıl orta-yüksek ve yüksek teknoloji ürün ihracatını 112 milyar doların üzerine taşıdığını belirtti.Bakanlıktan yapılan açıklamada, dünyada artan rekabet ve pek çok alanda ortaya çıkan teknolojik dönüşüm ihtiyacıyla ilgili olarak Türkiye ekonomisinin, teknoloji düzeyini yükseltmek için büyük gayret sarf ettiği belirtildi.\n\nBu alandaki gayretler sonucu, geçen yıl orta-yüksek ve yüksek teknolojili ürün ihracatının bir önceki yıla göre yüzde 10,8 arttığı aktarılan açıklamada, \"Türkiye, sanayide teknoloji odaklı dönüşümünü hızlandırarak, orta-yüksek ve yüksek teknoloji ürün ihracatını 2025'te 112 milyar doların üzerine taşımış ve toplam imalat sanayi ihracatı içindeki payını yüzde 43,5'e çıkarmıştır. Son 23 yılda sağlanan büyük başarıyı, daha da geliştirmek için çalışmalarımız aralıksız devam etmektedir.\" ifadeleri kullanıldı.\n\nTeknoloji Odaklı Sanayi Hamlesi Programı, Merkez Bankasınca sağlanan yatırım taahhütlü avans kredileri, HIT-30 Yüksek Teknoloji Yatırım Programı ve savunma sanayisinde gerçekleştirilen büyük atılımlarla, Türkiye'nin orta-yüksek ve yüksek teknoloji ürünlerinin payının gelecek dönemde önemli ölçüde artacağına işaret edilen açıklamada, şunlar kaydedildi:\n\n\"Bakanlık olarak mevcut teknolojik düzeyimizi daha da yükseltmek için sürekli yeni program ve projeler geliştiriyoruz. Bu çerçevede, AR-GE ve inovasyona ağırlık veren yüksek teknolojili üretim ile katma değerli ihracatımızı artırmak için tasarım, markalaşma, Turquality, Uluslararası Rekabetçiliğin Geliştirilmesi projelerine yönelik desteklerimiz kesintisiz sürmektedir. Ayrıca, Küresel Tedarik Zinciri Yetkinlik Proje Desteği, Yeşil Mutabakata Uyum Projesi Desteği, fuar, pazara giriş ve ihracatın tabana yayılmasına yönelik desteklerimiz ile e-ihracat gibi ihracatta dijitalleşmesi araçlarımızla, başta KOBİ'lerimiz olmak üzere, tüm ihracatçılarımıza yeni ufuklar açıyoruz.\"",
      "long_summary": "Ticaret Bakanlığı, Türkiye'nin sanayide teknoloji odaklı dönüşümünü hızlandırarak, geçen yıl orta-yüksek ve yüksek teknoloji ürün ihracatını 112 milyar doların üzerine taşıdığını belirtti.Bakanlıktan yapılan açıklamada, dünyada artan rekabet ve pek çok alanda ortaya çıkan teknolojik dönüşüm ihtiyacıyla ilgili olarak Türkiye ekonomisinin, teknoloji düzeyini yükseltmek için büyük gayret sarf ettiği belirtildi.\n\nBu alandaki gayretler sonucu, geçen yıl orta-yüksek ve yüksek teknolojili ürün",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/ekonomi/orta-yuksek-ve-yuksek-teknoloji-ihracati-112-milyar-dolari-gecti-1564167",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/orta-yuksek-ve-yuksek-teknoloji-ihracati-112-milyar-dolari-gecti-1768551063-646_large.webp",
      "published_at": "2026-01-16T08:10:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Brent petrolün varili 63,04 dolardan işlem görüyor",
      "summary": "Brent petrolün varili, uluslararası vadeli piyasalarda 63,04 dolardan işlem görüyor.Dün 65,85 dolara kadar yükselen Brent petrolün varil fiyatı, günü 63,08 dolardan tamamladı. Brent petrolün varil fiyatı, bugün saat 09.21 itibarıyla kapanışa göre yüzde 0,06 azalarak 63,04 dolar oldu. Aynı dakikalarda Batı Teksas türü (WTI) ham petrolün varili 58,86 dolardan alıcı buldu.\n\nFiyatlardaki kısmi düşüşte, ABD'nin İran'a yönelik olası askeri müdahalesine ilişkin risklerin azalmasıyla arz tarafına yönelik endişelerin zayıflaması etkili oldu.\n\nABD Başkanı Donald Trump'ın İran'daki gösterilere ilişkin \"infazların durdurulduğu\" yönündeki açıklamaları, piyasalarda Washington'un kısa vadede Tahran'a karşı doğrudan askeri adım atmayacağı veya sert yaptırımlara yönelmeyeceği beklentisini güçlendirdi. Bu gelişme, İran kaynaklı bir gerilimin petrol üretimi ya da Hürmüz Boğazı gibi kritik sevkiyat hatlarında aksamalara yol açabileceği endişelerini azalttı.\n\nTrump, daha önce CBS News'e verdiği mülakatta, bazı göstericilerin idam edilebileceğine yönelik haberler üzerine, \"Böyle bir durum söz konusu olursa çok sert önlemler alırız.\" ifadesini kullanmış, ABD'nin İran'daki göstericilere desteğinin askeri adımlarla sınırlı olmadığını, ekonomik seçenekler ve diğer seçeneklerin de masada bulunduğunu belirtmişti.\n\nUzmanlar, İran'da yaşanabilecek olası siyasi çalkantıların petrol piyasalarında oynaklığı artırabileceğine dikkati çekerek, arz kesintisi ihtimalinin fiyatlar üzerinde dalgalanmaya yol açabileceğini ifade etti.\n\nÖte yandan, OPEC, çarşamba günü yaptığı açıklamada, petrol arz ve talebinin 2026'da dengeli kalmasının beklendiğini, talep artışının ise 2027'de bu yıla benzer bir hızda süreceği bildirdi.\n\nABD ile Venezuela arasındaki temaslara ilişkin verilen olumlu mesajlar da fiyatlar üzerinde baskı oluşturdu. Trump, Beyaz Saray'da düzenlenen bir imza töreninde, Venezuela Geçici Devlet Başkanı Delcy Rodriguez ile iyi çalıştıklarını ve ikili ilişkiler konusunda olumlu bir zeminin bulunduğunu söyledi. Trump, daha sonra sosyal medya hesabından yaptığı paylaşımda, Rodriguez ile gerçekleştirdiği telefon görüşmesinde petrol, madenler, ticaret ve ulusal güvenlik başta olmak üzere birçok konunun ele alındığını kaydetti.\n\nBrent petrolde teknik olarak 64,79 dolar direnç, 58,44 dolar destek seviyesi olarak izleniyor.",
      "long_summary": "Brent petrolün varili, uluslararası vadeli piyasalarda 63,04 dolardan işlem görüyor.Dün 65,85 dolara kadar yükselen Brent petrolün varil fiyatı, günü 63,08 dolardan tamamladı. Brent petrolün varil fiyatı, bugün saat 09.21 itibarıyla kapanışa göre yüzde 0,06 azalarak 63,04 dolar oldu. Aynı dakikalarda Batı Teksas türü (WTI) ham petrolün varili 58,86 dolardan alıcı buldu.\n\nFiyatlardaki kısmi düşüşte, ABD'nin İran'a yönelik olası askeri müdahalesine ilişkin risklerin azalmasıyla arz tarafına",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/ekonomi/brent-petrolun-varili-63-04-dolardan-islem-goruyor-1564165",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/brent-petrolun-varili-63-04-dolardan-islem-goruyor-1768551028-651_large.webp",
      "published_at": "2026-01-16T08:10:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "Kuyumcular açıklık getirdi: Nakit parayla altın almak yasaklandı mı?",
      "summary": "Ankara Kuyumcular ve Saatçiler Odası Başkanı Timuçin Sönmez, sosyal medyada yayılan “nakitle altın satışı yasaklandı” ve “bandrolsüz altına el konulacak” iddialarının gerçeği yansıtmadığını belirtti.",
      "long_summary": "Ankara Kuyumcular ve Saatçiler Odası Başkanı Timuçin Sönmez, sosyal medyada yayılan “nakitle altın satışı yasaklandı” ve “bandrolsüz altına el konulacak” iddialarının gerçeği yansıtmadığını",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/ekonomi/kuyumcular-aciklik-getirdi-nakit-parayla-altin-almak-yasaklandi-mi-haberi-811578",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2025/12/18/kuyumcu-fdcz_cover.jpg",
      "published_at": "2026-01-16T08:10:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Borsa rekor tazeledi",
      "summary": "Borsa İstanbul'da BIST 100 endeksi, güne yüzde 0,24 yükselişle 12.486,53 puana çıkarak rekor seviyeden başladı.Dün alış ağırlıklı bir seyir izleyen BIST 100 endeksi, günü yüzde 0,70 değer kazanarak 12.456,69 puandan tamamladı.\n\nBugün açılışta ise BIST 100 endeksi, önceki kapanışa göre 29,84 puan ve yüzde 0,24 artışla 12.486,53 puana çıktı. Bankacılık endeksi yüzde 0,25, holding endeksi yüzde 0,29 değer kazandı.\n\nKüresel piyasalar, ABD'de olumlu gelen şirket bilançoları ve ülkede büyümeye yönelik iyimserliklere karşın, jeopolitik gerilimler ve tarife belirsizlikleriyle karışık seyrediyor. Yurt dışından pozitif ayrışan BIST 100 endeksi ise haftanın son işlem gününe rekorla başladı.\n\nAnalistler, bugün yurt içinde piyasa katılımcıları anketi ve özel sektörün yurt dışından sağladığı kredi borcu, yurt dışında ise Almanya'da enflasyon ve ABD'de sanayi üretimi ile kapasite kullanım oranının takip edileceğini belirterek, teknik açıdan BIST 100 endeksinde 12.500 ve 12.600 seviyesinin direnç, 12.400 ve 12.300 puanın ise destek konumunda olduğunu ifade etti.",
      "long_summary": "Borsa İstanbul'da BIST 100 endeksi, güne yüzde 0,24 yükselişle 12.486,53 puana çıkarak rekor seviyeden başladı.Dün alış ağırlıklı bir seyir izleyen BIST 100 endeksi, günü yüzde 0,70 değer kazanarak 12.456,69 puandan tamamladı.\n\nBugün açılışta ise BIST 100 endeksi, önceki kapanışa göre 29,84 puan ve yüzde 0,24 artışla 12.486,53 puana çıktı. Bankacılık endeksi yüzde 0,25, holding endeksi yüzde 0,29 değer kazandı.\n\nKüresel piyasalar, ABD'de olumlu gelen şirket bilançoları ve ülkede büyümeye",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/ekonomi/borsa-rekor-tazeledi-1564163",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/borsa-rekor-tazeledi-1768551002-909_large.webp",
      "published_at": "2026-01-16T08:09:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Bakan Tekin: Kademe geçişleriyle ilgili değişiklik gündemde yok",
      "summary": "Milli Eğitim Bakanı Yusuf Tekin TRT Haber'e özel açıklamalarda bulundu. Bakan Tekin açıklamasından \"Kademeler arası geçiş süreciyle ilgili olarak hiçbir değişiklik gündemimizde yok. Bu konuda çocuklarımızın, öğretmenlerimizin kafasını kimsenin karıştırmaya hakkı yok\" dedi.Milli Eğitim Bakanı Yusuf Tekin, birinci döneminin sona ermesi dolayısıyla TRT Haber'e özel önemli açıklamalarda bulundu.\n\nÖğretmenlere teşekkür eden Bakan Tekin, merak edilen pek çok konuya açıklık getirdi.\n\nBirinci dönemin 90 günlük yoğun bir periyot olduğunu belirten Bakan Tekin şunları söyledi:\n\n\"Öncelikle bütün öğretmen arkadaşlarımıza bu 90 günlük periyot içerisindeki emekleri, çabaları, gayretleri, fedakârlıkları için teşekkür edelim. Yağmur, çamur, kar, kış demeden çocuklarımızı kendilerine emanet edilen kutsal birer varlık olarak yaklaşıp onları kendi çocuklarından ayırt etmeden hayata hazırlayan, hem akademik anlamda hem toplumsal anlamda çocuklara etki etmeye çalışan, onları yetiştirmeye çalışan bütün öğretmen arkadaşlarımıza sizin vesilenizle bir kez daha teşekkür ediyorum.\n\nBütün çocuklarımıza, gençlerimize bu eğitim-öğretim yılından dolayı geçmiş olsun diyelim. İnşallah iki haftalık bir dinlenmeden sonra yeni eğitim-öğretim yılında bahar yarıyılında yine birlikte olacağız ve sağlıkla, huzurla, mutlulukla devam edeceğiz.\n\nBizim açımızdan çok dolu dolu bir eğitim öğretim yılı geçti. Biz yaz aylarında 2023’ten itibaren bir gelenek halini aldı, eğitim öğretim yılına hazırlık genelgesi yayınlıyoruz ve o yıl gündeme alacağımız, o yıl içerisinde gündemde tutmaya çalışacağımız farkındalık oluşturmaya çalışacağımız konuları öğretmen arkadaşlarımızla, öğrenci arkadaşlarımızla, idarecilerimizle, velilerle ve kamuoyuyla paylaşıyoruz.\n\n\"Aynı özveriyle aynı fedakarlıklarla eğitim öğretime devam edeceğiz\"\n\nBu yıl da 9 Eylül'de okullar başlarken Türkiye Yüzyılı Maarif Modeli'nin doğal bir sonucu olarak insanlara, çevresine, topluma ve doğaya saygılı bir birey yetiştirmek, bir insan yetiştirmek kurgusundan hareketle hayata geçirdiğimiz Türkiye Yüzyılı Maarif Modeli kapsamında önemsediğimiz başlıklardan bir tanesi çocuklarımızın doğaya, vatana sevgi ve saygısını artıracak etkinlikler içerisinde olmaktı.\n\n9 Eylül tarihi itibariyle biz okullarımızda bu temayla, Yeşil Vatan temasıyla eğitim öğretim dönemini başlattık.\n\nBu esnada çocuklarımızın bugünlerde yoğun olarak konuştuğumuz suyun tasarruflu kullanılmasından çevremizin, doğanın bize emanet edildiği ve emanete gelecek kuşaklar adına da saygıyla yaklaşmamız gerektiğini, korumamız gerektiği bilincini çocuklarımıza verebilecek şekilde Yeşil Vatan temasıyla bir dizi etkinlikler yaptık.\n\nDediğim gibi yoğun bir dönemi hep beraber geçirmiş olduk. 9 Eylül'de başlayan bu yoğun etkinlik dönemi eğitim öğretim dönemi bugün itibariyle mini bir araya giriyoruz.\n\nİnşallah aradan sonra da yine aynı özveriyle aynı fedakarlıklarla eğitim öğretime devam edeceğiz. Şimdiden çocuklarımıza gençlerimize iyi tatiller dileyelim.\"\n\nAra tatil kalkacak mı?\n\nAra tatil konusuna değinen Bakan Tekin şunları söyledi:\n\n\"Bahsettiğiniz konuya gelince, sorduğunuz soruya gelince biz 2023’ten itibaren attığımız her adımı öğretmen arkadaşlarımızla, öğrenci arkadaşlarımızla, velilerle, kamuoyundaki paydaşlarımızla istişare halinde yürütmeye çaba sarf ediyoruz.\n\nAldığımız bütün kararların arka planında çok kapsamlı bir alan araştırması, istişare süreci var. Ara tatillerle ilgili olarak da bu bahsettiğim paydaşlarımızdan karşı olanlar var, taraftar olanlar var. Biz de bununla ilgili analizlerimizi yapıyoruz. Dediğim gibi bakanlıktaki eğitim öğretim dairelerimizden izleme ve değerlendirme daire başkanlıklarımız var. Onlar bu konudaki değerlendirmeleri yapıyorlar.\n\nArt niyetli bazı kişiler bizim bu söylediklerimizi cümlenin son kısmını alarak değerlendiriyorlar. Sanki biz sadece kamuoyuyla danışıyormuşuz gibi algılıyorlar. Bu çok art niyetli bir yaklaşım.\n\nBiz eğitimin bütün paydaşlarıyla, öğretmen arkadaşlarımızla, öğrenci arkadaşlarımızla zaten konuşuyoruz, pedagojik ve akademik anlamda bunun artılarını ve eksilerini tartışıyoruz ama diğer paydaşlarla da görüşüyoruz. Henüz verilmiş bir kararımız yok, bu konu gündemimizde.\n\nDünya çok hızla gelişiyor. Eğitim-öğretim süreçleri, metodolojisi, pedagojisi sürekli kendini yeniliyor. Dünyada artık ne tartışılıyorsa biz de aynı şeyleri tartışmak durumundayız.\"\n\n\"Çocuklarımızın, öğretmenlerimizin kafasını kimsenin karıştırmaya hakkı yok\"\n\nKademeler arası geçiş sınavlarına dair konuşan Bakan Tekin, \"Kademeler arası geçiş süreciyle ilgili olarak hiçbir değişiklik gündemimizde yok\" diyerek şunları söyledi:\n\n\"Dünyada çocuklar çok daha erken yaşlardan itibaren yükseköğretim yani bir sonraki eğitim öğretim kademesine geçmeye başladı. Biz de bunları tartışmaya açalım, Türkiye’de bu da tartışılsın istedik. Kamuoyundaki tartışmaları takip ediyoruz. Bu konuda bakanlığımızdaki ilgili birimler hem üniversitelerle hem akademisyenlerle bu konudaki çalışmalarını da sürdürüyorlar\n\nKademeler arası geçiş süreciyle ilgili olarak hiçbir değişiklik gündemimizde yok. Bu konuda çocuklarımızın, öğretmenlerimizin kafasını kimsenin karıştırmaya hakkı yok. Tekrar altını çizerek söylüyorum, kademeler arası geçişle ilgili hiçbir değişiklik bizim gündemimizde yok.\n\nFakat biz her ortamda şunu söylüyoruz; çocuklarımızın kademeler arası geçişte, kademeler arası geçiş için kullandığımız merkezi sistem sınavların sorularının tamamen bizim ders kitaplarımız ve bizim müfredatımızdan çıktığını söylüyoruz.\n\nBunun altını ısrarla çizerek söylüyoruz. Şimdi bu açıklamaları yapmazsak eğer, yani yeni programlarımız ve yeni kitaplarımız doğrultusunda sınav sorularının güncelleneceğini söylemezsek eğer çocuklarımız bir problemle karşı karşıya kalacaklar.\n\n\"Yeni ders kitaplarından hazırlanmış sorular olacak\"\n\nDolayısıyla burada söylediğimiz şey sadece ve sadece şu; Türkiye Yüzyılı Maarif Modeli kapsamında geçtiğimiz eğitim öğretim yılında başlayan programlarımızın uygulanma sürecini tamamladıktan sonra kademeler arası geçişe tabi olacak arkadaşlarımız için soru havuzu revize edilmiş olacak. Neye göre? Yeni kitaplara ve yeni müfredata göre.\n\nSadece soru tarzları itibariyle, sorular itibariyle yani sınav sisteminde, sınavda, kademeler arası geçişte herhangi bir değişiklik falan değil bu. Sadece sorularımızın müfredata uyarlanmış olması. Yani şunu söylüyoruz; şu andaki mevcut sorular mevcut müfredata göre. 2028 yılında TYMM kapsamında ilk defa kademeler arası geçiş sınavına girecek arkadaşlarımız ise yeni müfredat ve yeni programlara göre, yeni ders kitaplarından hazırlanmış sorular olacak. Bunu anlatmaya çalışıyoruz sadece.\n\nDolayısıyla şunun altını ısrarla bir kez daha çizeyim; çocuklarımız ve gençlerimiz bizim ders kitaplarımız, EBA'da kendileri için paylaştığımız materyaller, başta MEBİ olmak üzere dijital ortamlarda kendilerine sunduğumuz imkânlar dışında herhangi bir şeye ihtiyaç duymadan kademeler arası geçiş sınavına hazırlanacakları bir proses var önümüzde. Bunun altını çizerek söylüyorum.\"\n\n\"İlave yardımcı kitap, yardımcı kaynak ya da benzeri şeylere asla ihtiyaçları yok\"\n\n\"Bütün gayemiz, eğitimde fırsat eşitliğini maksimize etmek\" diyen Milli Eğitim Bakanı Yusuf Tekin şunbları söyledi:\n\nEğer bir eksiklik varsa, bir eksiklik hissettikleri bir konu varsa, okul müdürlüklerine başvurduklarında DYK dediğimiz, okul içerisinde eksik oldukları derslerle ilgili okul yönetimi kendilerine ilave kurslar düzenliyor zaten.\n\nBütün gayemiz, eğitimde fırsat eşitliğini maksimize etmek için, bütün çocuklarımızın sosyal devlet mantığı çerçevesinde ücretsiz ve eşit bir biçimde eğitim öğretim fırsatlarından faydalanması için çocuklarımıza hiçbir sosyoekonomik ayrım olmaksızın aynı imkânları sunabilmek adına çocuklarımıza bu imkânı sunuyoruz.\n\nÇocuklarımızın ilave yardımcı kitap, yardımcı kaynak ya da benzeri şeylere asla ihtiyaçları yok.\n\nBunu biz okullarımızda da alınmasını istemediğimizi defaten söyledik. Aynı şekilde özel okullarda da bu ders kitapları bizim tarafımızdan veriliyor. Çocuklarımızın ilave bir kaynağa asla ihtiyacı yok. İlave olarak ihtiyaç duyacakları kaynak ya da herhangi bir şey varsa onu da biz elektronik ortamda kendilerine sunuyoruz. Ders ihtiyaçları olursa da DYK kursları vesilesiyle sunuyoruz.\n\nHiçbir çocuğumuz, hiçbir velimiz endişe etmesin; her türlü imkânı kendilerine sunabileceğimiz bir imkân sepeti var.\n\nTabi, yeni soru tipleri yeni müfredatla uyumlu bir biçimde olacak. O yüzden kamuoyunda, piyasada eski sorular üzerinden çocuklarımıza böyle hani onları yanıltacak şeyler yapanlar olabilir, o konuda da uyarmış olalım sizin vesilenizle.\n\nÖğretmen adayları ve Milli Eğitim Akademileri\n\nBakan Tekin, Öğretmen adayları ve Milli Eğitim Akademileri ile ilgili şunları söyledi:\n\nEvet, şimdi zaten branş dağılımlarını ilan ettik. Biz Milli Eğitim Akademisi, biliyorsunuz yeni bir kurgu. Şu andan itibaren artık öğretmen adayı arkadaşlarımızı yaklaşık olarak 500 saate yakın bir uygulama eğitimini, bütün okul türlerimizde öğretmen arkadaşlarımızın eşliğinde, yani mesleklerinde duayen diye tanımlayacağımız başöğretmen ve uzman öğretmen arkadaşlarımızın eşliğinde kendilerini mesleğe hazırlayacakları bir süreci başlattık.\n\nBranşlar itibariyle hangi branşlar hangi illerde aday eğitimini alacaklar konusunda ilan ediyoruz zaten. Biz önce şunu söyleyeyim; biz eski adıyla hizmet içi eğitim merkezlerimizi Milli Eğitim Akademisi'ne dönüştürdük. Şu anda Sınıf Öğretmenliği için Aksaray, Erzurum, Gaziantep, Kayseri, Ankara ve İstanbul'daki eğitim akademilerimizde aday eğitim sürecini yürüteceğiz.\n\nÖzel Eğitim Öğretmenliği için Gaziantep, Ankara ve İstanbul'da; Yabancı Diller için Kayseri ve İstanbul'da... Böyle devam ediyor, bunların hepsini ilan edeceğiz zaten. Bütün branşlar itibariyle arkadaşlarımız her bir Milli Eğitim Akademimizin olduğu yapı, ildeki üniversiteyle entegre bir biçimde, üniversitedeki akademisyenlerimizle entegre bir biçimde pratik derslerinin yoğun olduğu, pratik uygulamaların yoğun olduğu bir adaylık sürecini yaşayacaklar.\n\nNeticesinde de adaylık eğitimini tamamladıktan sonra da öğretmen olarak aramıza katılmış olacaklar.\n\nBu konudaki yasal düzenlemede öğretmen adayı arkadaşlarımızın ilgili yasanın amir hükümleri doğrultusunda arşiv araştırması dediğimiz, yani güvenlik soruşturmasıyla ilgili süreci tamamlanacak. O bize erişir erişmez tamamı, biz de süreci başlatacağız.\n\nBenim tahminim Ocak ayı sonu itibariyle yavaş yavaş bu konuyu biz İçişleri Bakanımızla da konuşup süreci de hızlandırırız; o zaman dilimi içerisinde başlatmayı planlıyoruz ama dediğim gibi yani sadece bizim değil ilgili birimlerden de bize gelecek verileri değerlendirmek durumundayız.\n\nAdrese Dayalı Kayıt Sistemi \n\n\"Adrese Dayalı Kayıt Sistemi de nasıl bir değişiklik yapılacak?\" sorusu üzerine Bakan Tekin şunları söyedi:\n\n\"Yusuf Tekin: Evet, bu da çok kritik bir konu. Şimdi Büşra Hanım, bizler kamu kaynağı kullanıyoruz ve kamu kaynağını kullanırken adaletle hükmetmek, adaletle hizmet etmek durumundayız. Elimizdeki kamu kaynaklarını efektif kullanacağız, israf etmeden kullanacağız ama hizmeti sunarken de eşit ve adil bir biçimde hizmet sunabilmeliyiz.\n\nŞimdi bütün biz planlamalarımızı buna göre yapıyoruz. Türkiye'deki bütün coğrafi veri sistemine kayıtlı adresler, bina bazlı olarak Milli Eğitim Bakanlığı'nın okullarla ilgili tanımlamalarında okullarla eşleştirilmiş durumda. Yani hangi sokak hangi okul, hangi sokaktaki ilkokul öğrencisi, ortaokul öğrencisi hangi okulla ilişkilendirileceğini biz planlıyoruz ve yatırımlarımızı da ona göre yapıyoruz. Ardından da diyoruz ki; Türkiye'de derslik başına düşen ortalama sayı itibariyle fırsat eşitliği ve adalet ilkesini hayata geçirebilmek açısından okullarda biz bu anlamda standart bir ortalama yakalamaya çalışıyoruz. Şimdi biz bunları yapmışken adresten kaynaklanan yanlış bilgilendirmeler ya da yanıltmalar neticesinde bizim planlamalarımız maalesef boşa çıkartılıyor. Yani bizim iki sokakta tanımladığımız ortaokuldan birisinde derslik başına düşen öğrenci sayısı 30'un üstüne çıkarken, diğerisinde 15'in altına düşüyor.\n\nHalbuki bizim planlamamız iki okulda da ortalama 20'li rakamlarda standart hale gelsin arzu ediyoruz. Ama bizim tarafımızdan planlanmayan, bizim tarafımızdan organize edilmeyen bir biçimde kamuoyunda farklı sebeplerden dolayı, işte fazla reklamı yapılan veya işte kamuoyunda böyle şehir efsanesi haline dönüşen -biz bütün okullarımıza aynı imkânları sunuyoruz, bütün okullarımızdaki öğretmenlerimiz bizim için çok değerli, hepsi eşit- böyle bir imkân eşitliği, fırsat eşitliği varken okullarımız arasında, öğretmenlerimiz arasında bu tür ayrışmalar hem bizim planlamalarımızı olumsuz etkiliyor hem de yaptığımız bütün bu yatırımlara rağmen göstergelerde istediğimiz şeyi yakalamamış oluyoruz.\n\nDolayısıyla yeni dönemde biz bizim planladığımız şekilde adrese dayalı bir biçimde kayıtların yapılması için İçişleri Bakanlığımızla birlikte bir dizi tedbiri hayata geçireceğiz. Onu da yakın bir zamanda duyurmuş oluruz. Kayıtlar esnasında biraz daha sıkı bir denetim söz konusu olacak.\n\n\"Gelişim raporları sizce neden önemli?\" sorusuna Bakan Tekin şu yanıtı verdi:\n\n\"Henüz okuma yazmayı yeni öğrettiğimiz bir çocuğu notla değerlendirmek artık çok demode bir yaklaşım dünyada da pedagojik anlamda. Biz de Türkiye Yüzyılı Maarif Modeli ile beraber öğretmen arkadaşlarımızın çok kapsamlı bir şekilde, yani sadece bir notla değil de kapsamlı bir biçimde öğrenciyi değerlendirdikleri, veliye rehberlik yaptıkları ve tatil dönemlerini daha faydalı geçirecekleri şekilde bir izleme tanımlama süreci başlattık.\n\n\"Atatürk ya da Atatürk’ün saygınlığı ile ilgili olumsuz bir tavır içerisinde bulunacağımızı iddia eden muhalefeti kınıyorum\"\n\nBu sadece biz değil, dünya artık bu yöntemle eğitim öğretim süreçlerini devam ettiriyor ve öğretmen arkadaşlarımız tarafından da çok takdirle karşılandı. Aynı şekilde ilkokullarda karne uygulamasını kaldırdık; ortaokullarda ve liselerde ise karneyle beraber gelişim raporu ayrıca yürüyor.\n\nŞimdi bugünlerde bu konunun çok tartışılmasının sebebi muhalefet partisi... Ya ben şunu anlamakta zorlanıyorum. Bakın biz Milli Eğitim Bakanlığı olarak Atatürk başta olmak üzere bu ülkeyi bize emanet eden herkese, onların emanetine, maddi ve manevi emanetlerine saygı duymak, saygı duyacak bir kuşak yetiştirmekle mükellefiz.\n\nDolayısıyla bizim Atatürk ya da Atatürk’ün saygınlığı ile ilgili olumsuz bir tavır içerisinde bulunacağımızı iddia eden muhalefeti ben buradan kınıyorum.  Açık yüreklilikle söylüyorum; bu açık bir niyet okuyuculuğudur.\n\n\"Lütfen okullarımızı, bizleri, eğitim öğretim sistemimizi Atatürk üzerinden eleştirmekten vazgeçsinler\"\n\nKarnemiz ve gelişim raporumuz burada. Şimdi bu yeni bir uygulama, bu da karnemiz. Şimdi karneler üzerinden böyle bir manipülasyon yapmak, ben açıkçası Sayın Özgür Özel, Cumhuriyet Halk Partisi Genel Başkanı olduğunda bir açıklamasını dinlemiştim. Demişti ki; 'Atatürk'ün arkasına saklanıp siyaset yapmaktan vazgeçeceğiz, artık bunu yapmayacağız.' demişti. Ben gerçekten ümitlenmiştim ama maalesef şu anda Cumhuriyet Halk Partisi hala aynı mantıkla hareket ediyor.\n\nLütfen okullarımızı, bizleri, eğitim öğretim sistemimizi Atatürk üzerinden eleştirmekten vazgeçsinler. En az onlar kadar Atatürk’e saygı duyuyoruz, Atatürk’ü seviyoruz. Çocuklarımızın da atalarına saygılı, cumhuriyet değerlerine saygılı bir biçimde yetişmesi için çaba sarf ediyoruz. Bu çok basit bir siyaset; kamuoyunda 'asrın hırsızlığı' diye bilinen görünen bir şeyi saklamak için bu kadar sığ düşünmemeleri lazım, bu kadar sığ yaklaşmamaları lazım. Ben bunu da sizin vesilenizle bir kez daha ifade etmiş olayım.",
      "long_summary": "Milli Eğitim Bakanı Yusuf Tekin TRT Haber'e özel açıklamalarda bulundu. Bakan Tekin açıklamasından \"Kademeler arası geçiş süreciyle ilgili olarak hiçbir değişiklik gündemimizde yok. Bu konuda çocuklarımızın, öğretmenlerimizin kafasını kimsenin karıştırmaya hakkı yok\" dedi.Milli Eğitim Bakanı Yusuf Tekin, birinci döneminin sona ermesi dolayısıyla TRT Haber'e özel önemli açıklamalarda bulundu.\n\nÖğretmenlere teşekkür eden Bakan Tekin, merak edilen pek çok konuya açıklık getirdi.\n\nBirinci dönemin",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/gundem/bakan-tekin-kademe-gecisleriyle-ilgili-degisiklik-gundemde-yok-1564161",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/bakan-tekin-kademe-gecisleriyle-ilgili-degisiklik-gundemde-yok-1768550928-520_large.webp",
      "published_at": "2026-01-16T08:08:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Gündem",
      "category_slug": "gundem",
      "is_local": false,
      "source": "NTV",
      "title": "Tayfun Kahraman tekrar cezaevinde",
      "summary": "2 Ocak'ta tedavi için hastaneye yatırılan Gezi Davası tutuklusu Tayfun Kahraman yeniden cezaevine gönderildi.",
      "long_summary": "2 Ocak'ta tedavi için hastaneye yatırılan Gezi Davası tutuklusu Tayfun Kahraman yeniden cezaevine",
      "why_important": [
        "Resmî kurumları ve politikaları ilgilendirmesi"
      ],
      "possible_impacts": [
        "Resmî kurumların yeni adımlar atması beklenebilir"
      ],
      "url": "https://www.ntv.com.tr/turkiye/tayfun-kahraman-tekrar-cezaevinde-1707686",
      "image": "https://images.ntv.com.tr/images/tayfunkahraman-763016",
      "published_at": "2026-01-16T08:07:11+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Ücretli çalışan sayısı Kasım 2025'te yıllık bazda arttı",
      "summary": "Sanayi, inşaat ve ticaret-hizmet sektörleri toplamında ücretli çalışan sayısı, Kasım 2025'te bir önceki yılın aynı ayına göre yüzde 1 artış gösterdi.Türkiye İstatistik Kurumu, Kasım 2025'e ilişkin ücretli çalışan istatistiklerini açıkladı.\n\nBuna göre, Kasım 2024'te 15 milyon 740 bin 143 kişi olan sanayi, inşaat ve ticaret-hizmet sektörleri toplamında ücretli çalışan sayısı, Kasım 2025'te yıllık bazda yüzde 1 artışla 15 milyon 891 bin 801 kişiye yükseldi.\n\nSöz konusu ayda ücretli çalışan sayısı, sanayi sektöründe yıllık bazda yüzde 3,6 azaldı, inşaat sektöründe yüzde 6,4 ve ticaret-hizmet sektöründe yüzde 2,4 arttı.\n\nAylık değişim\n\nSanayi, inşaat ve ticaret-hizmet sektörleri toplamında ücretli çalışan sayısı Kasım 2025'te, bir önceki aya göre yüzde 0,1 artış gösterdi. Bu dönemde ücretli çalışan sayısı sanayi sektöründe yüzde 0,2 azalırken inşaat sektöründe yüzde 0,5, ticaret-hizmet sektöründe yüzde 0,2 artış kaydetti.",
      "long_summary": "Sanayi, inşaat ve ticaret-hizmet sektörleri toplamında ücretli çalışan sayısı, Kasım 2025'te bir önceki yılın aynı ayına göre yüzde 1 artış gösterdi.Türkiye İstatistik Kurumu, Kasım 2025'e ilişkin ücretli çalışan istatistiklerini açıkladı.\n\nBuna göre, Kasım 2024'te 15 milyon 740 bin 143 kişi olan sanayi, inşaat ve ticaret-hizmet sektörleri toplamında ücretli çalışan sayısı, Kasım 2025'te yıllık bazda yüzde 1 artışla 15 milyon 891 bin 801 kişiye yükseldi.\n\nSöz konusu ayda ücretli çalışan sayısı,",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/ekonomi/ucretli-calisan-sayisi-kasim-2025-te-yillik-bazda-artti-1564159",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/ucretli-calisan-sayisi-kasim-2025-te-yillik-bazda-artti-1768550895-218_large.webp",
      "published_at": "2026-01-16T08:07:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Emine Erdoğan'dan öğrencilere yarıyıl tatili tebriği",
      "summary": "Cumhurbaşkanı Recep Tayyip Erdoğan'ın eşi Emine Erdoğan, yarıyıl tatiline çıkan tüm öğrencileri tebrik etti.Emine Erdoğan, NSosyal hesabından yarıyıl tatili dolayısıyla paylaşımda bulundu.\n\nPaylaşımında, eğitim-öğretim yılının ilk yarısını başarıyla tamamlayan tüm öğrencileri kutlayan Emine Erdoğan, \"Yarıyıl tatilinin çocuklarımızın dinlenmeleri, kendilerini yeniden keşfetmeleri ve yeni hedeflere hazırlanmaları için vesile olmasını temenni ediyorum. Bilgi ve erdemle güçlenen değerli öğrencilerimizin yolu daima açık olsun.\" ifadelerini kullandı.",
      "long_summary": "Cumhurbaşkanı Recep Tayyip Erdoğan'ın eşi Emine Erdoğan, yarıyıl tatiline çıkan tüm öğrencileri tebrik etti.Emine Erdoğan, NSosyal hesabından yarıyıl tatili dolayısıyla paylaşımda bulundu.\n\nPaylaşımında, eğitim-öğretim yılının ilk yarısını başarıyla tamamlayan tüm öğrencileri kutlayan Emine Erdoğan, \"Yarıyıl tatilinin çocuklarımızın dinlenmeleri, kendilerini yeniden keşfetmeleri ve yeni hedeflere hazırlanmaları için vesile olmasını temenni ediyorum. Bilgi ve erdemle güçlenen değerli",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/gundem/emine-erdogan-dan-ogrencilere-yariyil-tatili-tebrigi-1564157",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/emine-erdogan-dan-ogrencilere-yariyil-tatili-tebrigi-1768550871-231_large.webp",
      "published_at": "2026-01-16T08:07:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Galatasaray ve Fenerbahçe'ye para cezası",
      "summary": "Türkiye Futbol Federasyonu (TFF) Profesyonel Futbol Disiplin Kurulu (PFDK), Turkcell Süper Kupa maçında yaşananlar sebebiyle Galatasaray'a 1 milyon 320 bin ve Fenerbahçe'ye 330 bin para cezası verdi.TFF'nin sitesinde yer alan açıklamaya göre kurul, taraftarının neden olduğu saha olayları sebebiyle 220 bin lira para cezasına hükmettiği Galatasaray'a, kupa seremonisine katılmadığı için de 1 milyon 100 bin lira ceza uyguladı.\n\nDisiplin Kurulu, aynı müsabakada Fenerbahçe'ye taraftarının sebep olduğu saha olayları nedeniyle 330 bin lira ceza verdi.\n\nPFDK, çeşitli seplerden dolayı Trendyol 1. Lig ekiplerinden İmaj Altyapı Vanspor'a 480 bin lira, Amed Sportif Faaliyetler'e 300 bin lira, Sakaryaspor'a da 137 bin lira para cezası verdi.\n\nKurul, Alagöz Holding Iğdır FK sporcusu Gianni Bruno'yu rakip oyuncuya yönelik şiddetli hareketi nedeniyle 3 maçtan men ederken oyuncuya ayrıca 40 bin lira ceza kesti. Özbelsan Sivasspor forması giyen Özkan Yiğiter de rakip sporcuya yönelik ciddi faulü nedeniyle 2 maç men cezası aldı.\n\nDisiplin Kurulu, TFF 2. Lig Kırmızı Grup'ta mücadele eden Turkish Oil Yeni Mersin İdmanyurdu'nun Menemen FK mücadelesine çıkmaması sebebiyle Akdeniz ekibini 3-0 hükmen mağlup ilan ederken, 3 puanının da silinmesine hükmetti.",
      "long_summary": "Türkiye Futbol Federasyonu (TFF) Profesyonel Futbol Disiplin Kurulu (PFDK), Turkcell Süper Kupa maçında yaşananlar sebebiyle Galatasaray'a 1 milyon 320 bin ve Fenerbahçe'ye 330 bin para cezası verdi.TFF'nin sitesinde yer alan açıklamaya göre kurul, taraftarının neden olduğu saha olayları sebebiyle 220 bin lira para cezasına hükmettiği Galatasaray'a, kupa seremonisine katılmadığı için de 1 milyon 100 bin lira ceza uyguladı.\n\nDisiplin Kurulu, aynı müsabakada Fenerbahçe'ye taraftarının sebep",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/spor/galatasaray-ve-fenerbahce-ye-para-cezasi-1564155",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/galatasaray-ve-fenerbahce-ye-para-cezasi-1768550842-318_large.webp",
      "published_at": "2026-01-16T08:06:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Investing TR",
      "title": "Avrupa hisseleri düşüşte; Grönland endişeleri hala gündemde",
      "summary": "Avrupa hisseleri düşüşte; Grönland endişeleri hala gündemde",
      "long_summary": "Avrupa hisseleri düşüşte; Grönland endişeleri hala",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://tr.investing.com/news/stock-market-news/avrupa-hisseleri-dususte-gronland-endiseleri-hala-gundemde-3717406",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-01-16T08:03:05+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "TV+ “Tek Abonelik” modeliyle dijital yayıncılıkta yeni dönemi başlatıyor",
      "summary": "TV+, Turkcell Genel Müdürü Dr. Ali Taha Koç’un katılımıyla düzenlenen basın toplantısında yeni dönem stratejisini açıkladı. Platform, 22 bin saatlik içerik kütüphanesini tek arayüzde toplayan “TV+ sana yeter” vizyonuyla, çoklu abonelik karmaşasına karşı 1 uygulama/1 arayüz/1 abonelik yaklaşımını öne çıkarıyor.",
      "long_summary": "TV+, Turkcell Genel Müdürü Dr. Ali Taha Koç’un katılımıyla düzenlenen basın toplantısında yeni dönem stratejisini açıkladı. Platform, 22 bin saatlik içerik kütüphanesini tek arayüzde toplayan “TV+ sana yeter” vizyonuyla, çoklu abonelik karmaşasına karşı 1 uygulama/1 arayüz/1 abonelik yaklaşımını öne",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/sirketler/tv-tek-abonelik-modeliyle-dijital-yayincilikta-yeni-donemi-baslatiyor-haberi-811576",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/16/yeni-proje-ikf5_cover.jpg",
      "published_at": "2026-01-16T08:03:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Bloomberg HT",
      "title": "Fransız çiftçilerin protestoları sürüyor",
      "summary": "Fransa’da AB-MERCOSUR anlaşmasına karşı çıkan çiftçiler kamu binalarının önüne gübre döktü.",
      "long_summary": "Fransa’da AB-MERCOSUR anlaşmasına karşı çıkan çiftçiler kamu binalarının önüne gübre",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://www.bloomberght.com/fransiz-ciftcilerin-protestolari-suruyor-3766545",
      "image": null,
      "published_at": "2026-01-16T08:02:40+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "Ünlü yatırımcı Mobius, 'altına gitmem' dedi, yeni yatırımı işaret etti",
      "summary": "Ünlü yatırımcı Mark Mobius, altın fiyatlarında yaşanan yükselişin ardından mevcut seviyelerin artık cazip olmadığını ifade etti. Mobius, küresel yatırımcılar açısından asıl potansiyelin ise Çin’in öncülüğünde Asya borsalarında bulunduğunu belirterek, özellikle teknoloji ve yapay zeka alanında faaliyet gösteren şirketlere dikkat çekti.",
      "long_summary": "Ünlü yatırımcı Mark Mobius, altın fiyatlarında yaşanan yükselişin ardından mevcut seviyelerin artık cazip olmadığını ifade etti. Mobius, küresel yatırımcılar açısından asıl potansiyelin ise Çin’in öncülüğünde Asya borsalarında bulunduğunu belirterek, özellikle teknoloji ve yapay zeka alanında faaliyet gösteren şirketlere dikkat",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/foto-galeri/ekonomi/unlu-yatirimci-mobius-altina-gitmem-dedi-yeni-yatirimi-isaret-etti-galeri-811577",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/16/yeni-proje-2026-01-16t111017-ekww_cover.jpg",
      "published_at": "2026-01-16T08:01:00+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Spor",
      "category_slug": "spor",
      "is_local": false,
      "source": "Sky Sports",
      "title": "Cardiff boss Barry-Murphy: Hopefully I can deliver for Vincent Tan, or else...",
      "summary": "The January transfer window is open and clubs up and down the land are looking for new players. But it's all quiet at Cardiff.",
      "long_summary": "The January transfer window is open and clubs up and down the land are looking for new players. But it's all quiet at",
      "why_important": [
        "Sportif rekabet ve sonuçları etkilemesi"
      ],
      "possible_impacts": [
        "Lig sıralamaları ve rekabet dengeleri değişebilir"
      ],
      "url": "https://www.skysports.com/football/news/12040/13494631/brian-barry-murphy-interview-cardiff-boss-discusses-how-he-navigated-team-to-top-of-league-one-without-raft-of-signings",
      "image": "https://e0.365dm.com/25/12/1920x1080/skysports-efl-league-one-cardiff_7108226.jpg?20251212132654",
      "published_at": "2026-01-16T08:00:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Teknoloji",
      "category_slug": "teknoloji",
      "is_local": false,
      "source": "ShiftDelete",
      "title": "Epic Games Yeni Ücretsiz Oyununu Açıkladı!",
      "summary": "Dijital oyun dağıtım platformu Epic Games Store her hafta düzenlediği ücretsiz oyun kampanyasında sıradaki yapımı resmen duyurdu. Oyuncuların kütüphanelerini zenginleştirmeye devam eden platform 22 Ocak tarihinden itibaren kaotik ve eğlenceli yapısıyla dikkat çeken Rustler oyununu bedava sunacak. Orta Çağ atmosferinde GTA deneyimi Rustler Normal değeri yaklaşık 25 dolar olan Rustler 22 Ocak ile 29 Ocak […]",
      "long_summary": "Dijital oyun dağıtım platformu Epic Games Store her hafta düzenlediği ücretsiz oyun kampanyasında sıradaki yapımı resmen duyurdu. Oyuncuların kütüphanelerini zenginleştirmeye devam eden platform 22 Ocak tarihinden itibaren kaotik ve eğlenceli yapısıyla dikkat çeken Rustler oyununu bedava sunacak. Orta Çağ atmosferinde GTA deneyimi Rustler Normal değeri yaklaşık 25 dolar olan Rustler 22 Ocak ile 29 Ocak",
      "why_important": [
        "Yeni teknolojik gelişmeler içermesi"
      ],
      "possible_impacts": [
        "Yeni ürün ve hizmetler gündeme gelebilir"
      ],
      "url": "https://shiftdelete.net/epic-games-yeni-ucretsiz-oyununu-acikladi-2",
      "image": null,
      "published_at": "2026-01-16T08:00:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Otomobil",
      "category_slug": "otomobil",
      "is_local": false,
      "source": "Motor1",
      "title": "Oyak Renault, güçlü bir 2025'i geride bıraktı",
      "summary": "Toplamda 387.113 adetlik üretim gerçekleşti.",
      "long_summary": "Toplamda 387.113 adetlik üretim",
      "why_important": [
        "Ulaşım ve araç kullanımını etkilemesi"
      ],
      "possible_impacts": [
        "Araç piyasasında fiyat ve talep dengeleri değişebilir"
      ],
      "url": "https://tr.motor1.com/news/784605/oyak-renault-2025-uretim-verileri/",
      "image": "https://cdn.motor1.com/images/mgl/OoJvEB/s3/oyak-renault-8-milyonuncu-aracini-uretti.jpg",
      "published_at": "2026-01-16T08:00:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "Marmarabirlik’ten “Minik Şeflerle Zeytinli Tarifler” projesi",
      "summary": "Marmarabirlik, çocuklara sağlıklı beslenme alışkanlığı kazandırmak ve mutfağı eğlenceli bir öğrenme alanına dönüştürmek amacıyla başlattığı “Minik Şeflerle Zeytinli Tarifler” projesinin ilk etkinliğini Dereköy İlköğretim Okulu’nda gerçekleştirdi. Öğrenciler, zeytin ve zeytinyağıyla tarifler hazırlayıp küçük bir yarışmayla günü tamamladı.",
      "long_summary": "Marmarabirlik, çocuklara sağlıklı beslenme alışkanlığı kazandırmak ve mutfağı eğlenceli bir öğrenme alanına dönüştürmek amacıyla başlattığı “Minik Şeflerle Zeytinli Tarifler” projesinin ilk etkinliğini Dereköy İlköğretim Okulu’nda gerçekleştirdi. Öğrenciler, zeytin ve zeytinyağıyla tarifler hazırlayıp küçük bir yarışmayla günü",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/sektorler/gida/marmarabirlikten-minik-seflerle-zeytinli-tarifler-projesi-haberi-811575",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/16/yeni-proje-0zev_cover.jpg",
      "published_at": "2026-01-16T07:59:00+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Spor",
      "category_slug": "spor",
      "is_local": false,
      "source": "BBC Sport",
      "title": "Can you name every Women's FA Cup winner?",
      "summary": "There have been 55 finals since the Women's FA Cup began in 1970-71. How many winners can you name? Good luck!",
      "long_summary": "There have been 55 finals since the Women's FA Cup began in 1970-71. How many winners can you name? Good",
      "why_important": [
        "Sportif rekabet ve sonuçları etkilemesi"
      ],
      "possible_impacts": [
        "Lig sıralamaları ve rekabet dengeleri değişebilir"
      ],
      "url": "https://www.bbc.com/sport/football/articles/ckgj3d0p0p0o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/ab7c/live/c4f9b920-f160-11f0-b5f7-49f0357294ff.jpg",
      "published_at": "2026-01-16T07:55:10+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "2. el otomotivde tarihi eşik: 2025 yılında satışta rekor kırıldı!",
      "summary": "Türkiye ikinci el otomotiv pazarı, 2025 yılında 9,4 milyon adetlik satışla tarihinin en yüksek seviyesine ulaşarak büyük bir rekor kırdı. Gazeteci Emre Özpeynirci&#039;nin paylaştığı EBS Danışmanlık verilerine göre, yıl genelinde toplam 2. el araç satışı 9,4 milyon adedi aşarak rekor kırdı. Bu rakamın 7,5 milyonunu otomobil, yaklaşık 1,85 milyonunu ise hafif ticari araçlar oluşturdu. Aralık ayında satışlar 994 bin adede yaklaşırken, yıllık bazda büyüme trendi korunurken fiyat artışlarının sıfır araç pazarının altında kaldığına dikkat çekildi.",
      "long_summary": "Türkiye ikinci el otomotiv pazarı, 2025 yılında 9,4 milyon adetlik satışla tarihinin en yüksek seviyesine ulaşarak büyük bir rekor kırdı. Gazeteci Emre Özpeynirci&#039;nin paylaştığı EBS Danışmanlık verilerine göre, yıl genelinde toplam 2. el araç satışı 9,4 milyon adedi aşarak rekor kırdı. Bu rakamın 7,5 milyonunu otomobil, yaklaşık 1,85 milyonunu ise hafif ticari araçlar oluşturdu. Aralık ayında satışlar 994 bin adede yaklaşırken, yıllık bazda büyüme trendi korunurken fiyat artışlarının sıfır",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/sektorler/otomotiv/2-el-otomotivde-tarihi-esik-2025-yilinda-satista-rekor-kirildi-haberi-811581",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/16/ikinci-el-oto-15-wn4b_cover.jpg",
      "published_at": "2026-01-16T07:55:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "Mudanya Belediyesi Küçükyenice’de GES kuruyor",
      "summary": "Mudanya Belediyesi’nin Küçükyenice Mahallesi’nde kuracağı Güneş Enerji Santrali (GES) için imar planları, Bursa Büyükşehir Belediye Meclisi’nde oy birliğiyle kabul edildi. Proje tamamlandığında belediyenin yıllık enerji ihtiyacının tamamı yenilenebilir kaynaklardan karşılanacak.",
      "long_summary": "Mudanya Belediyesi’nin Küçükyenice Mahallesi’nde kuracağı Güneş Enerji Santrali (GES) için imar planları, Bursa Büyükşehir Belediye Meclisi’nde oy birliğiyle kabul edildi. Proje tamamlandığında belediyenin yıllık enerji ihtiyacının tamamı yenilenebilir kaynaklardan",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/sektorler/enerji/mudanya-belediyesi-kucukyenicede-ges-kuruyor-haberi-811574",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/16/yeni-proje-1-jv5h_cover.jpg",
      "published_at": "2026-01-16T07:54:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Investing TR",
      "title": "RBC, The Gym Group’u \"düşük saatler\" üyelik büyümesindeki yavaşlama nedeniyle yükseltti",
      "summary": "RBC, The Gym Group’u \"düşük saatler\" üyelik büyümesindeki yavaşlama nedeniyle yükseltti",
      "long_summary": "RBC, The Gym Group’u \"düşük saatler\" üyelik büyümesindeki yavaşlama nedeniyle",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://tr.investing.com/news/stock-market-news/rbc-the-gym-groupu-dusuk-saatler-uyelik-buyumesindeki-yavaslama-nedeniyle-yukseltti-3717386",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-01-16T07:53:40+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Gündem",
      "category_slug": "gundem",
      "is_local": false,
      "source": "NTV",
      "title": "Malvarlığını TSK'ya bağışlayınca akıl hastanesine yatırılmıştı. Nevin öğretmenin beklenen raporu tamamlandı",
      "summary": "Adana'da milyonluk malvarlığını Türk Silahlı Kuvvetleri'ne bağışladığı için babası tarafından vasi davası açılan 30 yıllık tarih öğretmeni için beklenen rapor tamamlandı.",
      "long_summary": "Adana'da milyonluk malvarlığını Türk Silahlı Kuvvetleri'ne bağışladığı için babası tarafından vasi davası açılan 30 yıllık tarih öğretmeni için beklenen rapor",
      "why_important": [
        "Resmî kurumları ve politikaları ilgilendirmesi"
      ],
      "possible_impacts": [
        "Resmî kurumların yeni adımlar atması beklenebilir"
      ],
      "url": "https://www.ntv.com.tr/galeri/turkiye/malvarligini-tskya-bagislayinca-akil-hastanesine-yatirilmisti-nevin-ogretmenin-beklenen-raporu-tamamlandi-1707685",
      "image": "https://images.ntv.com.tr/images/malvarlığını-tskya-bağışlayan-öğretmen-379650.jpg",
      "published_at": "2026-01-16T07:53:07+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Investing TR",
      "title": "BIST 100 güne yükselişle başladı: Açılışta hangi hisseler öne çıktı?",
      "summary": "BIST 100 güne yükselişle başladı: Açılışta hangi hisseler öne çıktı?",
      "long_summary": "BIST 100 güne yükselişle başladı: Açılışta hangi hisseler öne",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://tr.investing.com/news/stock-market-news/bist-100-gune-yukselisle-baslad-aclsta-hangi-hisseler-one-ckt-3717384",
      "image": "https://i-invdn-com.investing.com/news/LYNXNPEE8P16F_M.jpg",
      "published_at": "2026-01-16T07:52:09+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "ATSO: Antalya’da yabancı şirket sayısı 6 bini aştı, sermaye payı yüzde 24'e ulaştı",
      "summary": "ATSO Başkanı Yusuf Hacısüleyman, Antalya’da 6 bini aşkın yabancı sermayeli şirketin faaliyet gösterdiğini belirterek, kentin ekonomik olarak da uluslararası bir merkez haline geldiğini söyledi.",
      "long_summary": "ATSO Başkanı Yusuf Hacısüleyman, Antalya’da 6 bini aşkın yabancı sermayeli şirketin faaliyet gösterdiğini belirterek, kentin ekonomik olarak da uluslararası bir merkez haline geldiğini",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/ekonomi/atso-antalyada-yabanci-sirket-sayisi-6-bini-asti-sermaye-payi-yuzde-24e-ulasti-haberi-811573",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2025/12/30/antalya1-yiny_cover.jpg",
      "published_at": "2026-01-16T07:50:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Bursa’da dondurucu soğukta deniz keyfi",
      "summary": "Bursa’nın Mudanya ilçesinde hava sıcaklığının sıfırın altında seyrettiği sabah saatlerinde bir vatandaşın denize girerek yüzmesi, görenleri hayrete düşürdü.Mudanya ilçesinde soğuk havada bir vatandaş denize girerek yüzdü.\n\nO anlara tanık olan vatandaşlardan kimileri cep telefonlarıyla görüntü alırken, kimileri de \"Bu havada denize girilir mi?\" diyerek tepkisini dile getirdi.\n\nVatandaşlar, denize giren kişinin oldukça rahat göründüğünü ve yüzdükten sonra sağlıklı bir şekilde sahilden ayrıldığını belirtti.\n\nOlay kısa sürede sosyal medyada da gündem oldu.\n\nUzmanlar, soğuk havalarda denize girmenin ciddi sağlık riskleri taşıdığını, özellikle hipotermi tehlikesine karşı dikkatli olunması gerektiğini hatırlattı.",
      "long_summary": "Bursa’nın Mudanya ilçesinde hava sıcaklığının sıfırın altında seyrettiği sabah saatlerinde bir vatandaşın denize girerek yüzmesi, görenleri hayrete düşürdü.Mudanya ilçesinde soğuk havada bir vatandaş denize girerek yüzdü.\n\nO anlara tanık olan vatandaşlardan kimileri cep telefonlarıyla görüntü alırken, kimileri de \"Bu havada denize girilir mi?\" diyerek tepkisini dile getirdi.\n\nVatandaşlar, denize giren kişinin oldukça rahat göründüğünü ve yüzdükten sonra sağlıklı bir şekilde sahilden ayrıldığını",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/bursa/bursa-da-dondurucu-sogukta-deniz-keyfi-1564153",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/bursa-da-dondurucu-sogukta-deniz-keyfi-1768549813-949_large.webp",
      "published_at": "2026-01-16T07:49:00+00:00"
    }
  ]
}