{
  "updated_at": "2026-01-07T09:34:14.786583",
  "articles": [
    {
      "title": "Ardahanlı vatandaş gelen doğal gaz faturası ile şok oldu!",
      "summary": "Ardahan’ın Göle ilçesinde bir kuru yemiş dükkanına 201 bin lira doğal gaz faturası geldi. Rakamı görünce şaşıran Onur Işık’ın itirazı üzerine hata düzeltilerek fatura 3 bin TL olarak güncellendi.",
      "long_summary": "Ardahan’ın Göle ilçesinde bir kuru yemiş dükkanına 201 bin lira doğal gaz faturası geldi. Rakamı görünce şaşıran Onur Işık’ın itirazı üzerine hata düzeltilerek fatura 3 bin TL olarak güncellendi. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/ardahanli-vatandas-gelen-dogal-gaz-faturasi-ile-sok-oldu-43078764",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695e25341e01728560ca3f9e.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 09:20:52 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Bakan Tunç'tan 12. yargı paketi açıklaması",
      "summary": "Adalet Bakanı Yılmaz Tunç, yaptığı açıklamada \"Yeni bir infaz ya da af düzenlemesi söz konusu değil. 12. Yargı paketinin infazla ilgili değil, yargı uygulamalarının daha etkin hale getirilmesine ilişkin olması planlanıyor.\" dedi.",
      "long_summary": "Adalet Bakanı Yılmaz Tunç, yaptığı açıklamada \"Yeni bir infaz ya da af düzenlemesi söz konusu değil. 12. Yargı paketinin infazla ilgili değil, yargı uygulamalarının daha etkin hale getirilmesine ilişkin olması planlanıyor.\" dedi. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/bakan-tunctan-12-yargi-paketi-aciklamasi-43078758",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695e23a41e01728560ca3f7e.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 09:13:00 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Kar kalınlığı 2 metreye yaklaştı: Meteoroloji kayak merkezlerindeki son durumu paylaştı",
      "summary": "Kayak merkezleri arasında en fazla kar kalınlığı 192 santimetreyle Palandöken'de kaydedildi. Palandöken'i ise 175 santim ile Kartalkaya'da , 170 sanim ile  Keltepe takip etti.",
      "long_summary": "Kayak merkezleri arasında en fazla kar kalınlığı 192 santimetreyle Palandöken'de kaydedildi. Palandöken'i ise 175 santim ile Kartalkaya'da , 170 sanim ile  Keltepe takip etti. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/kar-kalinligi-2-metreye-yaklasti-meteoroloji-kayak-merkezlerindeki-son-durumu-paylasti-43078736",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695e214c1e01728560ca3f5c.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 09:03:19 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Kırmızı bültenle aranıyordu! 'Ertekinler' suç örgütü lideri Rojhat Ertekin, Yunanistan'da yakalandı",
      "summary": "Türkiye'nin talebi üzerine Interpol tarafından kırmızı bültenle aranan 'Ertekinler' suç örgütü lideri Rojhat Ertekin, Yunanistan'da yakalandı. Ertekin'in Türkiye'ye iadesi için Adalet Bakanlığı tarafından gerekli işlemlerin başlatıldığı kaydedildi.",
      "long_summary": "Türkiye'nin talebi üzerine Interpol tarafından kırmızı bültenle aranan 'Ertekinler' suç örgütü lideri Rojhat Ertekin, Yunanistan'da yakalandı. Ertekin'in Türkiye'ye iadesi için Adalet Bakanlığı tarafından gerekli işlemlerin başlatıldığı kaydedildi. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/kirmizi-bultenle-araniyordu-ertekinler-suc-orgutu-lideri-rojhat-ertekin-yunanistanda-yakalandi-43078735",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695e21095472b37c7116cb7c.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 09:02:00 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Bolu'da karla kaplı ormanda fotokapanla görüntülendi",
      "summary": "Yaban kedisi, Bolu'da karlı kaplı ormanda fotokapan sayesinde görüntülendi. Doğa Koruma ve Milli Parklar ekiplerinin kurduğu bu sistem, yaban kedisinin doğal ortamındaki davranışlarını kayıt altına aldı.",
      "long_summary": "Yaban kedisi, Bolu'da karlı kaplı ormanda fotokapan sayesinde görüntülendi. Doğa Koruma ve Milli Parklar ekiplerinin kurduğu bu sistem, yaban kedisinin doğal ortamındaki davranışlarını kayıt altına aldı. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/boluda-karla-kapli-ormanda-fotokapanla-goruntulendi-43078725",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695e1eb95472b37c7116cb57.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 08:55:54 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Avcılar'da kuaföre 'Ödemeyi ibana attım' dedi, taksiyle kaçtı",
      "summary": "İstanbul Avcılar'da, iddiaya göre kuaförde yaklaşık 6 bin lira tutarında hizmet alan kadın, iş yeri sahibine iban ile ödeme yapacağını söyledi. Ödemeyi attığını söyleyen ve uzun süre kuaförde bekleyen müşteri, kuaför Metin Tunç'un 'ödeme gelmedi' demesine rağmen taksiye binip kaçtı.",
      "long_summary": "İstanbul Avcılar'da, iddiaya göre kuaförde yaklaşık 6 bin lira tutarında hizmet alan kadın, iş yeri sahibine iban ile ödeme yapacağını söyledi. Ödemeyi attığını söyleyen ve uzun süre kuaförde bekleyen müşteri, kuaför Metin Tunç'un 'ödeme gelmedi' demesine rağmen taksiye binip kaçtı. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/avcilarda-kuafore-odemeyi-ibana-attim-dedi-taksiyle-kacti-43078673",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695e187dbb0e2c9fc0ef040f.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 08:27:45 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Kurban bedeli, zekat, 'hocaya' teşekkür... Bu notlarla sahtekara para yağmış | Akılalmaz dolandırıcılıkta şok detaylar!",
      "summary": "Erzurum'da dini duyguları istismar ederek dolandırıcılık yaptığı öne sürülen sanık hakkında hazırlanan iddianamede, sanığın Türkiye'nin farklı illerindeki kişilerden elde ettiği paralarla hesabına yüklü miktarda giriş sağladığı, bu paraların büyük kısmıyla altın alarak finansal izini kaybettirmeye çalıştığı belirtildi.",
      "long_summary": "Erzurum'da dini duyguları istismar ederek dolandırıcılık yaptığı öne sürülen sanık hakkında hazırlanan iddianamede, sanığın Türkiye'nin farklı illerindeki kişilerden elde ettiği paralarla hesabına yüklü miktarda giriş sağladığı, bu paraların büyük kısmıyla altın alarak finansal izini kaybettirmeye çalıştığı belirtildi. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/ufurukculukle-yuzlerce-kisiyi-dolandirip-parayi-altin-alarak-aklamislar-43078666",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695e18981e01728560ca3e93.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 08:26:00 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Türkiye turizm tanıtımında yapay zeka dönemi",
      "summary": "Türkiye Turizm Tanıtım ve Geliştirme Ajansı (TGA), turizm tanıtımında yapay zeka destekli iletişim ve dil uyarlama süreçlerini içeren yeni bir çalışmayı hayata geçirdi. Antalya’yı odağına alan “Antalya, Piece of Art” reklam filmi, Antalya’nın doğal, kültürel ve tarihi zenginliklerinin gerçek görüntülerle aktarıldığı bir prodüksiyon olarak hazırlandı.",
      "long_summary": "Türkiye Turizm Tanıtım ve Geliştirme Ajansı (TGA), turizm tanıtımında yapay zeka destekli iletişim ve dil uyarlama süreçlerini içeren yeni bir çalışmayı hayata geçirdi. Antalya’yı odağına alan “Antalya, Piece of Art” reklam filmi, Antalya’nın doğal, kültürel ve tarihi zenginliklerinin gerçek görüntülerle aktarıldığı bir prodüksiyon olarak hazırlandı. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/turkiye-turizm-tanitiminda-yapay-zeka-donemi-43078682",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695e1822210a63b0532b6e59.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 08:25:07 Z",
      "category": "teknoloji",
      "source_type": "tr",
      "meta_text": "Hürriyet | TEKNOLOJI"
    },
    {
      "title": "Ankara'da bugün su kesintisi uygulanacak: 12 saat boyunca sular yok | Vatandaş isyan etti: 'Duş almak için spor salonuna gidiyorum'",
      "summary": "Ankara’da su sorunu her geçen gün daha da büyüyor. Başkentte artan altyapı arızaları ve şebeke basıncındaki düşüş nedeniyle birçok ilçede su kesintileri yaşanıyor. Vatandaşlar suya erişimde zorlanırken, Ankara Su ve Kanalizasyon İdaresi (ASKİ) Genel Müdürlüğü bugün iki ilçede 12 saat sürecek su kesintisi uygulanacağını duyurdu. Kesintiler vatandaşı isyan ettirdi, Ankaralılar çektikleri su çilesini Hürriyet'e anlattı.",
      "long_summary": "Ankara’da su sorunu her geçen gün daha da büyüyor. Başkentte artan altyapı arızaları ve şebeke basıncındaki düşüş nedeniyle birçok ilçede su kesintileri yaşanıyor. Vatandaşlar suya erişimde zorlanırken, Ankara Su ve Kanalizasyon İdaresi (ASKİ) Genel Müdürlüğü bugün iki ilçede 12 saat sürecek su kesintisi uygulanacağını duyurdu. Kesintiler vatandaşı isyan ettirdi, Ankaralılar çektikleri su çilesini Hürriyet'e anlattı. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/ankarada-bugun-su-kesintisi-uygulanacak-12-saat-boyunca-sular-yok-vatandas-isyan-etti-dus-almak-icin-spor-salonuna-gidiyorum-43078538",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695dff05210a63b0532b6db6.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 08:14:48 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Şile Belediyesi meclis toplantısında tartışma çıktı! 'Üyelere rüşvet verildi' iddiası...",
      "summary": "Şile Belediyesi Ocak ayı meclis toplantısında, devam eden 'yolsuzluk' soruşturması nedeniyle siyasi parti grupları arasında tartışma çıktı. MHP'li meclis üyesi Zeliha Deniz Olcar, \"Meclis üyelerine 800 bin lira gittiği söyleniyor. Ben bu konunun bugün burada aydınlatılmasını istiyorum. Bu para hangi kaynaktan aktarıldı? 2 kişi mi, 10 kişi mi bu işin içinde? İsimler açıklanmalı. CHP'li meclis üyeleri yazmıyor ya da hangi meclis üyeleri olduğu yazmıyor. Bütün Meclis üyeleri olarak zan altındayız. Ben bu durumu kabul etmiyorum. Hiç kimse böyle bir durumla beni karşı karşıya bırakamaz\" dedi.",
      "long_summary": "Şile Belediyesi Ocak ayı meclis toplantısında, devam eden 'yolsuzluk' soruşturması nedeniyle siyasi parti grupları arasında tartışma çıktı. MHP'li meclis üyesi Zeliha Deniz Olcar, \"Meclis üyelerine 800 bin lira gittiği söyleniyor. Ben bu konunun bugün burada aydınlatılmasını istiyorum. Bu para hangi kaynaktan aktarıldı? 2 kişi mi, 10 kişi mi bu işin içinde? İsimler açıklanmalı. CHP'li meclis üyeleri yazmıyor ya da hangi meclis üyeleri olduğu yazmıyor. Bütün Meclis üyeleri olarak zan altındayız. Ben bu durumu kabul etmiyorum. Hiç kimse böyle bir durumla beni karşı karşıya bırakamaz\" dedi. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/sile-belediyesi-meclis-toplantisinda-tartisma-cikti-uyelere-rusvet-verildi-iddiasi-43078645",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695e149b5472b37c7116cb0b.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 08:11:21 Z",
      "category": "yerel",
      "source_type": "tr",
      "meta_text": "Hürriyet | YEREL"
    },
    {
      "title": "Emine Erdoğan'dan 'Görme Engelliler Haftası' paylaşımı",
      "summary": "Cumhurbaşkanı Recep Tayyip Erdoğan'ın eşi Emine Erdoğan, '7-14 Ocak Beyaz Baston Görme Engelliler Haftası'na ilişkin paylaşım yaptı.",
      "long_summary": "Cumhurbaşkanı Recep Tayyip Erdoğan'ın eşi Emine Erdoğan, '7-14 Ocak Beyaz Baston Görme Engelliler Haftası'na ilişkin paylaşım yaptı. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/emine-erdogandan-gorme-engelliler-haftasi-paylasimi-43078642",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695e13c8210a63b0532b6e27.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 08:06:01 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Şaka demek kurtarmıyor: Grok’ta bikini giydirme hapis cezasına yol açabilir",
      "summary": "Grok üzerinden yapılan paylaşımlarda, kullanıcıların tanımadıkları kişilerin fotoğraflarının altına “bu kıza bikini giydir” gibi komutlar yazarak yapay zeka ile görselleri izinsiz şekilde değiştirmesi tartışma yarattı. Avukat Gizem Gonce, bu tür müdahalelerin Türk Ceza Kanunu kapsamında suç sayıldığını ve hapis cezasına kadar varan sonuçlar doğurabileceğini söyledi.",
      "long_summary": "Grok üzerinden yapılan paylaşımlarda, kullanıcıların tanımadıkları kişilerin fotoğraflarının altına “bu kıza bikini giydir” gibi komutlar yazarak yapay zeka ile görselleri izinsiz şekilde değiştirmesi tartışma yarattı. Avukat Gizem Gonce, bu tür müdahalelerin Türk Ceza Kanunu kapsamında suç sayıldığını ve hapis cezasına kadar varan sonuçlar doğurabileceğini söyledi. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/saka-demek-kurtarmiyor-grokta-bikini-giydirme-hapis-cezasina-yol-acabilir-43078631",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695e13035472b37c7116cb00.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 08:02:14 Z",
      "category": "teknoloji",
      "source_type": "tr",
      "meta_text": "Hürriyet | TEKNOLOJI"
    },
    {
      "title": "AK Parti Genel Sekreteri İnan'dan Özgür Özel'e sert tepki",
      "summary": "AK Parti Genel Sekreteri ve İzmir Milletvekili Eyyüp Kadir İnan, CHP Genel Başkanı Özgür Özel’in boykot açıklamasına tepki gösterdi.",
      "long_summary": "AK Parti Genel Sekreteri ve İzmir Milletvekili Eyyüp Kadir İnan, CHP Genel Başkanı Özgür Özel’in boykot açıklamasına tepki gösterdi. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/ak-partili-inandan-ozgur-ozele-sert-tepki-43078635",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695e12861e01728560ca3e4e.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 08:00:00 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Tepedeki isim ortaya çıktı: Büyükçekmece Adliyesi'nden çalınan altınların akıbeti belli oldu",
      "summary": "Büyükçekmece Adliyesi'ndeki emanet bürosundan 25 kilogram altın ve 50 kilogram gümüş çalınmasına ilişkin yürütülen soruşturma kapsamında 50 adrese eş zamanlı operasyon düzenlenirken, tutuklu sayısı 16'ya yükseldi. Hırsızlığın organize şekilde planlandığı, çalınan altın ve gümüşlerin kuyumcularda eritilip oto galeri üzerinden aklanmaya çalışıldığı belirlendi. Hırsızlıktan sonra bazı şüphelilerin altın para alışverişi güvenlik kamerasına yansıdı. Öte yandan İlk aşamada tek kişi tarafından gerçekleştirilmiş izlenimi verilen hırsızlığın aslında organize bir yapı tarafından planlandığı ortaya çıktı. Şüphelilerin lideri olduğu iddia edilen M.S.'nin soygun sırasında araç içerisinde beklediği belirlendi.",
      "long_summary": "Büyükçekmece Adliyesi'ndeki emanet bürosundan 25 kilogram altın ve 50 kilogram gümüş çalınmasına ilişkin yürütülen soruşturma kapsamında 50 adrese eş zamanlı operasyon düzenlenirken, tutuklu sayısı 16'ya yükseldi. Hırsızlığın organize şekilde planlandığı, çalınan altın ve gümüşlerin kuyumcularda eritilip oto galeri üzerinden aklanmaya çalışıldığı belirlendi. Hırsızlıktan sonra bazı şüphelilerin altın para alışverişi güvenlik kamerasına yansıdı. Öte yandan İlk aşamada tek kişi tarafından gerçekleştirilmiş izlenimi verilen hırsızlığın aslında organize bir yapı tarafından planlandığı ortaya çıktı. Şüphelilerin lideri olduğu iddia edilen M.S.'nin soygun sırasında araç içerisinde beklediği belirlendi. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/buyukcekmece-adliyesinden-calinan-altinlarin-akibeti-belli-oldu-43078588",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695e0d931e01728560ca3db6.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 07:39:00 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Seyir halindeki otomobil yandı",
      "summary": "Hatay'da seyir halindeki otomobilde çıkan yangını itfaiye söndürdü.",
      "long_summary": "Seyir halindeki otomobil yandı başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/seyir-halindeki-otomobil-yandi-43078584",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695e0a961e01728560ca3daa.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 07:26:17 Z",
      "category": "teknoloji",
      "source_type": "tr",
      "meta_text": "Hürriyet | TEKNOLOJI"
    },
    {
      "title": "İstanbul'daki uyuşturucu operasyonunda 1 milyon 252 bin hap ele geçirildi! 2 gözaltı",
      "summary": "İstanbul'da polis ekiplerince uyuşturucu ticareti yapanlara yönelik operasyon düzenlendi. Zeytinburnu ve Güngören'deki operasyonlarda 2 kişi gözaltına alınırken, yapılan aramalarda 1 milyon 252 bin uyuşturucu hap ele geçirildi.",
      "long_summary": "İstanbul'da polis ekiplerince uyuşturucu ticareti yapanlara yönelik operasyon düzenlendi. Zeytinburnu ve Güngören'deki operasyonlarda 2 kişi gözaltına alınırken, yapılan aramalarda 1 milyon 252 bin uyuşturucu hap ele geçirildi. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/istanbuldaki-uyusturucu-operasyonunda-1-milyon-252-bin-hap-ele-gecirildi-2-gozalti-43078576",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695e094f5472b37c7116ca9b.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 07:22:16 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Bir köyün 60 yıllık isim mücadelesi! Bakanlığın onayı ile eskiye dönüldü... 'Şimdi özümüze döndük'",
      "summary": "Kütahya’nın Emet ilçesine bağlı Günlüce köyünde yaklaşık 60 yıldır süren isim tartışması mutlu sonla noktalandı. 1960’lı yılların sonunda \"Sülye Bala\" olan adı \"Günlüce\" olarak değiştirilen köy, muhtar Adem İnan’ın kararlı girişimleri ve İçişleri Bakanlığı’nın onayıyla yeniden tarihi ismi Sülye adına kavuştu.",
      "long_summary": "Kütahya’nın Emet ilçesine bağlı Günlüce köyünde yaklaşık 60 yıldır süren isim tartışması mutlu sonla noktalandı. 1960’lı yılların sonunda \"Sülye Bala\" olan adı \"Günlüce\" olarak değiştirilen köy, muhtar Adem İnan’ın kararlı girişimleri ve İçişleri Bakanlığı’nın onayıyla yeniden tarihi ismi Sülye adına kavuştu. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/bir-koyun-60-yillik-isim-mucadelesi-43078516",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695e05b61e01728560ca3d7f.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 07:06:00 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Bitlis'te feci ölüm! Çatıdan üzerine kar kütlesi düştü",
      "summary": "Bitlis’in Tatvan ilçesinde 21 yaşındaki Ayşe İder, 8 katlı binanın çatısında biriken kar kütlesinin üzerine düşmesi sonucu hayatını kaybetti.",
      "long_summary": "Bitlis’in Tatvan ilçesinde 21 yaşındaki Ayşe İder, 8 katlı binanın çatısında biriken kar kütlesinin üzerine düşmesi sonucu hayatını kaybetti. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/bitliste-feci-olum-catidan-uzerine-kar-kutlesi-dustu-43078541",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695dffe65472b37c7116ca16.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 06:42:45 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Sadece Türkiye'de değil dünyada bir ilk oldu: Dağın tepesine kuruldu",
      "summary": "Erzincan Ergan Dağı Kış Sporları ve Doğa Turizm Merkezi'nde hizmet veren \"Dağ Kütüphanesi\", kayak yapan vatandaşlara kültürel deneyim sunuyor. Vali Yardımcısı ve İl Özel İdaresi Genel Sekreteri Mehmet Emre Canpolat, Türkiye'de ve dünyada bu konseptte başka bir yapının bulunmadığını belirtti.",
      "long_summary": "Erzincan Ergan Dağı Kış Sporları ve Doğa Turizm Merkezi'nde hizmet veren \"Dağ Kütüphanesi\", kayak yapan vatandaşlara kültürel deneyim sunuyor. Vali Yardımcısı ve İl Özel İdaresi Genel Sekreteri Mehmet Emre Canpolat, Türkiye'de ve dünyada bu konseptte başka bir yapının bulunmadığını belirtti. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/sadece-turkiyede-degil-dunyada-bir-ilk-oldu-dagin-tepesine-kuruldu-43078523",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695df8c5210a63b0532b6d9e.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 06:12:42 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Karlı yolda karşılaştı, elleriyle yakaladı! 'Kimse buna özenmesin! Büyükleri insanı parçalayabilir'",
      "summary": "Sinop'un Erfelek ilçesinde karlı yolda karşılaştığı yaban domuzu sürüsünden bir yavruyu araçtan inerek kovalayıp eliyle yakalayan vatandaş, sosyal medyada büyük yankı uyandıran görüntülere ilişkin konuştu.",
      "long_summary": "Sinop'un Erfelek ilçesinde karlı yolda karşılaştığı yaban domuzu sürüsünden bir yavruyu araçtan inerek kovalayıp eliyle yakalayan vatandaş, sosyal medyada büyük yankı uyandıran görüntülere ilişkin konuştu. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/karli-yolda-karsilasti-elleriyle-yakaladi-kimse-buna-ozenmesin-buyukleri-insani-parcalayabilir-43078518",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695df6db210a63b0532b6d8e.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 06:03:25 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "63 ilde uyuşturucu operasyonu: 424 şüpheli yakalandı",
      "summary": "İçişleri Bakanı Ali Yerlikaya, 63 ilde uyuşturucu madde satıcılarına yönelik jandarma tarafından son 2 haftadır düzenlenen operasyonlarda; 1 ton 343 kilo uyuşturucu madde ile 178 bin 615 adet uyuşturucu hap ele geçirildiğini açıkladı.",
      "long_summary": "İçişleri Bakanı Ali Yerlikaya, 63 ilde uyuşturucu madde satıcılarına yönelik jandarma tarafından son 2 haftadır düzenlenen operasyonlarda; 1 ton 343 kilo uyuşturucu madde ile 178 bin 615 adet uyuşturucu hap ele geçirildiğini açıkladı. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/63-ilde-uyusturucu-operasyonu-424-supheli-yakalandi-43078500",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695dee5e210a63b0532b6d78.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 05:26:00 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Borsa İstanbul'da manipülasyon soruşturması: 17 şüpheli gözaltına alındı",
      "summary": "Borsa İstanbul'da manipülasyon soruşturması kapsamında 6 ilde eş zamanlı operasyon düzenlendi. Operasyonlarda 17 kişi gözaltına alındı.",
      "long_summary": "Borsa İstanbul'da manipülasyon soruşturması kapsamında 6 ilde eş zamanlı operasyon düzenlendi. Operasyonlarda 17 kişi gözaltına alındı. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/borsa-istanbulda-manipulasyon-sorusturmasi-17-supheli-gozaltina-alindi-43078496",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695def2cf94e6d32a47f7a91.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 05:12:00 Z",
      "category": "ekonomi",
      "source_type": "tr",
      "meta_text": "Hürriyet | EKONOMI"
    },
    {
      "title": "Kuvvetli ve gök gürültülü sağanak geliyor: Tarih verildi! Meteoroloji'den yağış ve fırtına uyarısı: Hava sıcaklığı bir anda değişiyor | İşte sağanak beklenen iller",
      "summary": "Meteoroloji Genel Müdürlüğü tarafından yapılan son hava durumu tahminlerine göre Doğu Karadeniz ve Doğu Anadolu'da çığ, Trakya'da gök gürültülü sağanak, Batı bölgelerde ise kuvvetli rüzgar ve fırtına geliyor. Meteoroloji Genel Müdürlüğü tarih vererek açıkladı. Bahar değerinde seyreden sıcaklıklar bir anda değişecek. İstanbul dahil birçok ilde sağanak yağış bekliyor. Bugün ise 35 ilde sarı kodlu alarm verildi. Öte yandan perşembe günü Gümüşhane, Bayburt, Erzincan, Tunceli, Elazığ, Malatya ve Kastamonu illerinde kar yağışı beklenirken cuma günü yurt genelinde etkili olması öngörülüyor.",
      "long_summary": "Meteoroloji Genel Müdürlüğü tarafından yapılan son hava durumu tahminlerine göre Doğu Karadeniz ve Doğu Anadolu'da çığ, Trakya'da gök gürültülü sağanak, Batı bölgelerde ise kuvvetli rüzgar ve fırtına geliyor. Meteoroloji Genel Müdürlüğü tarih vererek açıkladı. Bahar değerinde seyreden sıcaklıklar bir anda değişecek. İstanbul dahil birçok ilde sağanak yağış bekliyor. Bugün ise 35 ilde sarı kodlu alarm verildi. Öte yandan perşembe günü Gümüşhane, Bayburt, Erzincan, Tunceli, Elazığ, Malatya ve Kastamonu illerinde kar yağışı beklenirken cuma günü yurt genelinde etkili olması öngörülüyor. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/kuvvetli-ve-gok-gurultulu-saganak-geliyor-tarih-verildi-meteorolojiden-yagis-ve-firtina-uyarisi-hava-sicakligi-bir-anda-degisiyor-43078483",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695dd74c210a63b0532b6d07.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 05:12:00 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Erdoğan, ‘Genç İstihdam Hamlesi’ni duyurdu: İlk 6 aylık maaşı biz karşılayacağız",
      "summary": "Cumhurbaşkanı Tayyip Erdoğan, ‘Genç İstihdam Hamlesi’nin detaylarını açıkladı: “Aktif işgücü programından yararlanan işletmelere yüzde 10 oranında stajyer alma zorunluluğu getiriyoruz. Her öğrenciye ‘İş ve Meslek Danışmanı’ atayacağız.” “18-25 yaş arası gençlerimizin işe girdikten sonraki ilk 6 aylık maaşlarını biz karşılayacağız. Günlük cep harçlığını 1375 liraya yükseltiyoruz. Haftada 3 gün görev alan geçlerin aylık gelirini 19 bin lira çıkarıyoruz.”",
      "long_summary": "Cumhurbaşkanı Tayyip Erdoğan, ‘Genç İstihdam Hamlesi’nin detaylarını açıkladı: “Aktif işgücü programından yararlanan işletmelere yüzde 10 oranında stajyer alma zorunluluğu getiriyoruz. Her öğrenciye ‘İş ve Meslek Danışmanı’ atayacağız.” “18-25 yaş arası gençlerimizin işe girdikten sonraki ilk 6 aylık maaşlarını biz karşılayacağız. Günlük cep harçlığını 1375 liraya yükseltiyoruz. Haftada 3 gün görev alan geçlerin aylık gelirini 19 bin lira çıkarıyoruz.” Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/erdogan-genc-istihdam-hamlesini-duyurdu-ilk-6-aylik-maasi-biz-karsilayacagiz-43078405",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d78d4bb0e2c9fc0ef025d.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 04:00:00 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Meclis’te rapor mesaisi",
      "summary": "TBMM Milli Dayanışma, Kardeşlik ve Demokrasi Komisyonda koordinatör parti yöneticileri dün Meclis Başkanı Numan Kurtulmuş başkanlığında bir araya gelerek rapor yazımına başladı.",
      "long_summary": "TBMM Milli Dayanışma, Kardeşlik ve Demokrasi Komisyonda koordinatör parti yöneticileri dün Meclis Başkanı Numan Kurtulmuş başkanlığında bir araya gelerek rapor yazımına başladı. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/mecliste-rapor-mesaisi-43078408",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d794bbb0e2c9fc0ef0263.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 04:00:00 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Bahçeli: Karayip Korsanları gerçek oldu",
      "summary": "ABD’nin Maduro operasyonuna “Nefretle lanetliyorum” sözleriyle tepki gösteren MHP Genel Başkanı Devlet Bahçeli, “Seçimle gelenin seçimle gitmesi, suç işleyenin kendi ülkesindeki mahkemeler önünde hesap vermesi demokrasi ve hukuk normudur” dedi.",
      "long_summary": "ABD’nin Maduro operasyonuna “Nefretle lanetliyorum” sözleriyle tepki gösteren MHP Genel Başkanı Devlet Bahçeli, “Seçimle gelenin seçimle gitmesi, suç işleyenin kendi ülkesindeki mahkemeler önünde hesap vermesi demokrasi ve hukuk normudur” dedi. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/bahceli-karayip-korsanlari-gercek-oldu-43078410",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d79ecbb0e2c9fc0ef026a.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 04:00:00 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Malezya Başbakanı Türkiye’de",
      "summary": "Malezya Başbakanı Enver İbrahim, Cumhurbaşkanı Tayyip Erdoğan ile görüşmek üzere bugün Türkiye’ye geliyor.",
      "long_summary": "Malezya Başbakanı Türkiye’de başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/malezya-basbakani-turkiyede-43078414",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d7ad9bb0e2c9fc0ef0273.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 04:00:00 Z",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "Hürriyet | GUNDEM"
    },
    {
      "title": "Öğrencilere siber saldırı",
      "summary": "İZMİR Ekonomi Üniversitesi (İEÜ), bazı öğrenci ve mezunlara ait kişisel verilerin yasadışı yollarla ele geçirilerek bir internet sitesi üzerinden yayımlanması iddiasına ilişkin üniversite mensuplarına yönelik bir duyuru yayımladı.",
      "long_summary": "İZMİR Ekonomi Üniversitesi (İEÜ), bazı öğrenci ve mezunlara ait kişisel verilerin yasadışı yollarla ele geçirilerek bir internet sitesi üzerinden yayımlanması iddiasına ilişkin üniversite mensuplarına yönelik bir duyuru yayımladı. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/ogrencilere-siber-saldiri-43078416",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d7b64bb0e2c9fc0ef027b.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 04:00:00 Z",
      "category": "teknoloji",
      "source_type": "tr",
      "meta_text": "Hürriyet | TEKNOLOJI"
    },
    {
      "title": "Çocukları suça iten ‘aile ve yoksulluk etkisi’",
      "summary": "​TBMM Suça Sürüklenen Çocuklara İlişkin Araştırma Komisyonu’nda sunum yapan uzmanlar, çocuk suçluluğundaki en büyük etkenlerin ailede suç geçmişi ve yoksulluk olduğunu vurguladı. Uzmanlara göre ailede suçlu bir bireyin olması riski 26 kat artırırken, yoksulluk kaynaklı beslenme yetersizliği zekâyı 30 puan düşürüyor.",
      "long_summary": "​TBMM Suça Sürüklenen Çocuklara İlişkin Araştırma Komisyonu’nda sunum yapan uzmanlar, çocuk suçluluğundaki en büyük etkenlerin ailede suç geçmişi ve yoksulluk olduğunu vurguladı. Uzmanlara göre ailede suçlu bir bireyin olması riski 26 kat artırırken, yoksulluk kaynaklı beslenme yetersizliği zekâyı 30 puan düşürüyor. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/cocuklari-suca-iten-aile-ve-yoksulluk-etkisi-43078417",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d7ba3bb0e2c9fc0ef027d.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 04:00:00 Z",
      "category": "teknoloji",
      "source_type": "tr",
      "meta_text": "Hürriyet | TEKNOLOJI"
    },
    {
      "title": "ABB konser davasında ‘yeni rapor’ talebi",
      "summary": "​Ankara Büyükşehir Belediyesi tarafından düzenlenen 32 konserle ilgili başlatılan ‘usulsüz harcama’ davasının ilk duruşması görüldü. Tutuklu sanıklar, fahiş fiyat iddialarının bilirkişinin sektör süreçlerini bilmemesinden kaynaklandığını savunarak yeni rapor talep etti.",
      "long_summary": "​Ankara Büyükşehir Belediyesi tarafından düzenlenen 32 konserle ilgili başlatılan ‘usulsüz harcama’ davasının ilk duruşması görüldü. Tutuklu sanıklar, fahiş fiyat iddialarının bilirkişinin sektör süreçlerini bilmemesinden kaynaklandığını savunarak yeni rapor talep etti. Haber, Hürriyet tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.hurriyet.com.tr/gundem/abb-konser-davasinda-yeni-rapor-talebi-43078418",
      "image": "https://image.hurimg.com/i/hurriyet/90/620x350/695d7c33bb0e2c9fc0ef0289.jpg",
      "source": "Hürriyet",
      "published_at": "Wed, 07 Jan 2026 04:00:00 Z",
      "category": "yerel",
      "source_type": "tr",
      "meta_text": "Hürriyet | YEREL"
    },
    {
      "title": "SON DAKİKA... Cumhurbaşkanı Erdoğan'dan AK Parti grup toplantısından açıklamalar",
      "summary": "Son dakika haberine göre; Cumhurbaşkanı ve AK Parti Genel Başkanı Recep Tayyip Erdoğan, AK Parti TBMM Grup Toplantısı'nda gündeme dair önemli açıklamalarda bulunuyor.",
      "long_summary": "Son dakika haberine göre; Cumhurbaşkanı ve AK Parti Genel Başkanı Recep Tayyip Erdoğan, AK Parti TBMM Grup Toplantısı'nda gündeme dair önemli açıklamalarda bulunuyor. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/turkiye/son-dakika-cumhurbaskani-erdogandan-ak-parti-grup-toplantisindan-aciklamalar-2382187",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 12:31:06 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "Davinson Sanchez, Galatasaray formasıyla 'dalya' diyecek",
      "summary": "Galatasaray'ın tecrübeli futbolcusu Davinson Sanchez, Turkcell Süper Kupa finalinde 10 Ocak Cumartesi günü Fenerbahçe ile oynanacak derbide görev alması halinde sarı-kırmızılı formayla 100. maçına çıkacak.",
      "long_summary": "Galatasaray'ın tecrübeli futbolcusu Davinson Sanchez, Turkcell Süper Kupa finalinde 10 Ocak Cumartesi günü Fenerbahçe ile oynanacak derbide görev alması halinde sarı-kırmızılı formayla 100. maçına çıkacak. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/spor/futbol/davinson-sanchez-galatasaray-formasiyla-dalya-diyecek-2382228",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 12:13:32 GMT",
      "category": "spor",
      "source_type": "tr",
      "meta_text": "CNN Türk | SPOR"
    },
    {
      "title": "Adalet Bakanı Yılmaz Tunç: İnfaz düzenlemesi 12. Yargı Paketi’nde olmayacak",
      "summary": "SON DAKİKA HABERLERİ... Adalet Bakanı Yılmaz Tunç: İnfaz düzenlemesi 12. Yargı Paketi’nde olmayacak.  Yeni bir infaz kanunu şuan söz konusu değil, af söylentileri söz konusu değil.",
      "long_summary": "SON DAKİKA HABERLERİ... Adalet Bakanı Yılmaz Tunç: İnfaz düzenlemesi 12. Yargı Paketi’nde olmayacak.  Yeni bir infaz kanunu şuan söz konusu değil, af söylentileri söz konusu değil. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/video/turkiye/adalet-bakani-yilmaz-tunc-infaz-duzenlemesi-12-yargi-paketinde-olmayacak-2382227",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 12:32:20 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "Gökyüzünde Yeni Güç: KORKUT | Seyir halinde imha başardı",
      "summary": "ASELSAN tarafından geliştirilen alçak irtifa hava savunma sistemi KORKUT, hareket halindeki araçtan yaptığı atışla hedef uçağı başarıyla imha etti. Çelikkubbe projesinin önemli bileşenlerinden olan sistem, radar ve elektro-optik sensörlerle hedefe kilitlenerek 35 mm çift namlulu silah sistemiyle tam isabet sağladı. KORKUT 140/35, farklı hava tehditlerine karşı 4 kilometre menzilde etkin savunma kabiliyeti sunuyor.",
      "long_summary": "ASELSAN tarafından geliştirilen alçak irtifa hava savunma sistemi KORKUT, hareket halindeki araçtan yaptığı atışla hedef uçağı başarıyla imha etti. Çelikkubbe projesinin önemli bileşenlerinden olan sistem, radar ve elektro-optik sensörlerle hedefe kilitlenerek 35 mm çift namlulu silah sistemiyle tam isabet sağladı. KORKUT 140/35, farklı hava tehditlerine karşı 4 kilometre menzilde etkin savunma kabiliyeti sunuyor. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/video/turkiye/gokyuzunde-yeni-guc-korkut-seyir-halinde-imha-basardi-2382152",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 12:09:28 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "SON DAKİKA | Bakan Göktaş'tan doğum izni açıklaması",
      "summary": "Aile ve Sosyal Hizmetler Bakanı Mahinur Özdemir Göktaş doğum izni düzenlemesiyle ile ilgili açıklamalarda bulundu.",
      "long_summary": "SON DAKİKA | Bakan Göktaş'tan doğum izni açıklaması başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/video/ekonomi/son-dakika-bakan-goktastan-dogum-izni-aciklamasi-2382226",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 12:23:32 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "Otomobilde uyuşturucu ile yakalanan 5 kişiye gözaltı",
      "summary": "Otomobilde uyuşturucu ile yakalanan 5 kişiye gözaltı",
      "long_summary": "Otomobilde uyuşturucu ile yakalanan 5 kişiye gözaltı başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/yerel-haberler/samsun/havza/otomobilde-uyusturucu-ile-yakalanan-5-kisiye-gozalti-2382232",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 12:09:47 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "''Başkomutan ne derse o olacak!'' Grönland'a askeri seçenek de masada...",
      "summary": "Venezuela'da yaşananların ardından, Trump'ın hedefindeki Grönland'da büyük bir tedirginlik yaşanıyor. Beyaz Saray Sözcüsü Karoline Leavitt, \"Grönland'da askeri seçenek de masada. Başkomutan ne derse o olacak\" dedi. Ancak ABD İç Güvenlik Danışmanı bunun tam tersini söylemiş, hatta Grönland'ın nüfusu ile alay etmişti.",
      "long_summary": "Venezuela'da yaşananların ardından, Trump'ın hedefindeki Grönland'da büyük bir tedirginlik yaşanıyor. Beyaz Saray Sözcüsü Karoline Leavitt, \"Grönland'da askeri seçenek de masada. Başkomutan ne derse o olacak\" dedi. Ancak ABD İç Güvenlik Danışmanı bunun tam tersini söylemiş, hatta Grönland'ın nüfusu ile alay etmişti. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/video/dunya/baskomutan-ne-derse-o-olacak-gronlanda-askeri-secenek-de-masada-2382212",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 12:01:58 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "MEMUR YEMEK BEDELİ 2026: Kadrolu ve Sözleşmeli Memur Yemek Ücreti Ne Kadar Oldu? Yeni Tarifeler Açıklandı",
      "summary": "2026 memur yemek ücreti, Resmi Gazete’de yayımlanan yeni düzenlemelerle birlikte kamu çalışanlarının gündeminde en çok merak edilen konulardan biri oldu. Her yıl olduğu gibi bu yıl da kadrolu ve sözleşmeli memurlar için geçerli olacak tarifeler belirlendi. 2025 yılında memur yemek ücreti günlük 17,38 TL olarak uygulanmıştı. Yeni tarifelerin açıklanmasıyla birlikte kamu kurumlarında yemek hizmeti sunan birimler, güncel rakamlar doğrultusunda hazırlıklarını tamamlıyor. Peki, memur yemek ücreti ne kadar oldu? 2026 kadrolu ve sözleşmeli memur yemek bedeli kaç lira oldu?",
      "long_summary": "2026 memur yemek ücreti, Resmi Gazete’de yayımlanan yeni düzenlemelerle birlikte kamu çalışanlarının gündeminde en çok merak edilen konulardan biri oldu. Her yıl olduğu gibi bu yıl da kadrolu ve sözleşmeli memurlar için geçerli olacak tarifeler belirlendi. 2025 yılında memur yemek ücreti günlük 17,38 TL olarak uygulanmıştı. Yeni tarifelerin açıklanmasıyla birlikte kamu kurumlarında yemek hizmeti sunan birimler, güncel rakamlar doğrultusunda hazırlıklarını tamamlıyor. Peki, memur yemek ücreti ne kadar oldu? 2026 kadrolu ve sözleşmeli memur yemek bedeli kaç lira oldu? Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/finans-haberler/memur-yemek-bedeli-2026-kadrolu-ve-sozlesmeli-memur-yemek-ucreti-ne-kadar-oldu-yeni-tarifeler-aciklandi-2382224",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 12:01:54 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "Bakan Uraloğlu açıkladı! Libya uçağının karakutusu İngiltere'de incelenecek",
      "summary": "Ulaştırma ve Altyapı Bakanı Abdulkadir Uraloğlu: Libya heyetini taşırken Ankara'da düşen uçağın karakutusu ve ses kayıtları İngiltere'de incelenecek.",
      "long_summary": "Ulaştırma ve Altyapı Bakanı Abdulkadir Uraloğlu: Libya heyetini taşırken Ankara'da düşen uçağın karakutusu ve ses kayıtları İngiltere'de incelenecek. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/video/turkiye/bakan-uraloglu-acikladi-libya-ucaginin-karakutusu-ingilterede-incelenecek-2382223",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 12:15:31 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "201 bin liralık doğal gaz faturasıyla şoke oldu, hata olduğunu öğrenince rahatladı",
      "summary": "201 bin liralık doğal gaz faturasıyla şoke oldu, hata olduğunu öğrenince rahatladı",
      "long_summary": "201 bin liralık doğal gaz faturasıyla şoke oldu, hata olduğunu öğrenince rahatladı başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/yerel-haberler/ardahan/gole/201-bin-liralik-dogal-gaz-faturasiyla-soke-oldu-hata-oldugunu-ogrenince-rahatladi-2382231",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 12:09:47 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "Aranan suç örgütü lideri, Yunanistan'da yakalandı",
      "summary": "Aranan suç örgütü lideri, Yunanistan'da yakalandı",
      "long_summary": "Aranan suç örgütü lideri, Yunanistan'da yakalandı başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/yerel-haberler/antalya/aranan-suc-orgutu-lideri-yunanistanda-yakalandi-2382230",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 12:09:47 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "FED etkisi, jeopolitik sessizlik | Uzman isim 2026’nın yatırım sepetini açıkladı: Altın mı, borsa mı, mevduat mı?",
      "summary": "Ekonomist Muhammet Bayram, Venezuela krizinin altın fiyatlarını beklenen ölçüde etkilemediğini, yükselişin asıl nedeninin Fed’in faiz indirimi beklentisi olduğunu söyledi. Gram altının yıl sonunda en az 8 bin liraya ulaşabileceğini belirten Bayram, yatırımcılara tek araca odaklanmak yerine sepet yapma çağrısı yaptı. Bayram, 2026’nın borsa için daha güçlü bir yıl olacağını, özellikle BIST 30 hisseleri ve savunma sanayi şirketlerinin öne çıkabileceğini vurguladı.",
      "long_summary": "Ekonomist Muhammet Bayram, Venezuela krizinin altın fiyatlarını beklenen ölçüde etkilemediğini, yükselişin asıl nedeninin Fed’in faiz indirimi beklentisi olduğunu söyledi. Gram altının yıl sonunda en az 8 bin liraya ulaşabileceğini belirten Bayram, yatırımcılara tek araca odaklanmak yerine sepet yapma çağrısı yaptı. Bayram, 2026’nın borsa için daha güçlü bir yıl olacağını, özellikle BIST 30 hisseleri ve savunma sanayi şirketlerinin öne çıkabileceğini vurguladı. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/video/finans-haberler/fed-etkisi-jeopolitik-sessizlik-uzman-isim-2026nin-yatirim-sepetini-acikladi-altin-mi-borsa-mi-mevduat-mi-2382177",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 11:50:46 GMT",
      "category": "ekonomi",
      "source_type": "tr",
      "meta_text": "CNN Türk | EKONOMI"
    },
    {
      "title": "Artan kuduz vakalarına karşı aşılama ve bilgilendirme yapıldı",
      "summary": "Artan kuduz vakalarına karşı aşılama ve bilgilendirme yapıldı",
      "long_summary": "Artan kuduz vakalarına karşı aşılama ve bilgilendirme yapıldı başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/yerel-haberler/van/ipekyolu/artan-kuduz-vakalarina-karsi-asilama-ve-bilgilendirme-yapildi-2382229",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 12:09:47 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "KPSS SONUÇLARI AÇIKLANDI! ÖSYM SONUÇ: KPSS 2025/2 tercih sonuçları nereden öğrenilir? İşte ÖSYM sorgulama ekranı...",
      "summary": "KPSS-2025/2 merkezi atama tercih sonuçları açıklandı Kamu kurum ve kuruluşlarında yer alan boş kadrolara yerleşebilmek için tercihlerini yapan binlerce aday,  sonuçlara odaklandı. ÖSYM’nin belirlediği takvim doğrultusunda tercih ekranının kapanmasının ardından, adaylar “KPSS 2025/2 yerleştirme sonuçları açıklandı mı?” sorusunun yanıtını araştırmaya başladı. Yerleştirme işlemleri, adayların puan üstünlüğü ve tercih sıralamaları esas alınarak yapılacak. Sonuçların açıklanmasıyla birlikte adaylar, hangi kadro ve kuruma yerleştirildiklerini ÖSYM’nin resmi internet sitesi üzerinden öğrenebilecek. KPSS-2025/2 merkezi atama sürecine ilişkin tüm gelişmeler ve sonuç duyuruları yakından takip ediliyor.",
      "long_summary": "KPSS-2025/2 merkezi atama tercih sonuçları açıklandı Kamu kurum ve kuruluşlarında yer alan boş kadrolara yerleşebilmek için tercihlerini yapan binlerce aday,  sonuçlara odaklandı. ÖSYM’nin belirlediği takvim doğrultusunda tercih ekranının kapanmasının ardından, adaylar “KPSS 2025/2 yerleştirme sonuçları açıklandı mı?” sorusunun yanıtını araştırmaya başladı. Yerleştirme işlemleri, adayların puan üstünlüğü ve tercih sıralamaları esas alınarak yapılacak. Sonuçların açıklanmasıyla birlikte adaylar, hangi kadro ve kuruma yerleştirildiklerini ÖSYM’nin resmi internet sitesi üzerinden öğrenebilecek. KPSS-2025/2 merkezi atama sürecine ilişkin tüm gelişmeler ve sonuç duyuruları yakından takip ediliyor. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/egitim/gozler-osymde-kpss-2025-2-merkezi-atama-sonuclari-aciklandi-mi-ne-zaman-aciklanacak-2380600",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 11:44:18 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "Söke 1970 SK'da Ahmet Taha şoku",
      "summary": "Söke 1970 SK'da Ahmet Taha şoku",
      "long_summary": "Söke 1970 SK'da Ahmet Taha şoku başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/yerel-haberler/aydin/soke/soke-1970-skda-ahmet-taha-soku-2382221",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 11:47:08 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "Sakarya'da uyuşturucu operasyonu: 6 gözaltı",
      "summary": "Sakarya'da uyuşturucu operasyonu: 6 gözaltı",
      "long_summary": "Sakarya'da uyuşturucu operasyonu: 6 gözaltı başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/yerel-haberler/sakarya/sapanca/sakaryada-uyusturucu-operasyonu-6-gozalti-2382222",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 11:47:08 GMT",
      "category": "yerel",
      "source_type": "tr",
      "meta_text": "CNN Türk | YEREL"
    },
    {
      "title": "Göztepe'den farklı prova",
      "summary": "Göztepe'den farklı prova",
      "long_summary": "Göztepe'den farklı prova başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/yerel-haberler/izmir/goztepeden-farkli-prova-2382218",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 11:47:08 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "13 yıl önce metan gazı püskürmesiyle ölen 8 madenci anıldı",
      "summary": "13 yıl önce metan gazı püskürmesiyle ölen 8 madenci anıldı",
      "long_summary": "13 yıl önce metan gazı püskürmesiyle ölen 8 madenci anıldı başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/yerel-haberler/zonguldak/merkez/13-yil-once-metan-gazi-puskurmesiyle-olen-8-madenci-anildi-2382220",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 11:47:08 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "Türkiye turizm tanıtımında yapay zeka dönemi: \"Antalya, Piece of Art\" 9 dilde, 200’ün üzerinde ülkede küresel yayında",
      "summary": "Türkiye Turizm Tanıtım ve Geliştirme Ajansı (TGA), turizm tanıtımında yapay zeka destekli iletişim ve dil uyarlama süreçlerini içeren yeni bir çalışmayı hayata geçirdi. Antalya’yı odağına alan “Antalya, Piece of Art” reklam filmi, Antalya’nın doğal, kültürel ve tarihi zenginliklerinin gerçek görüntülerle aktarıldığı bir prodüksiyon olarak hazırlandı. Filmin anlatım ve seslendirme aşamasında yapay zeka teknolojisi kullanıldı. Küresel tanıtım stratejisi kapsamında, filmin farklı ülkelerdeki izleyicilerle kendi dillerinde ve doğal bir anlatımla buluşması amacıyla yapay zeka destekli seslendirme yöntemi tercih edildi.",
      "long_summary": "Türkiye Turizm Tanıtım ve Geliştirme Ajansı (TGA), turizm tanıtımında yapay zeka destekli iletişim ve dil uyarlama süreçlerini içeren yeni bir çalışmayı hayata geçirdi. Antalya’yı odağına alan “Antalya, Piece of Art” reklam filmi, Antalya’nın doğal, kültürel ve tarihi zenginliklerinin gerçek görüntülerle aktarıldığı bir prodüksiyon olarak hazırlandı. Filmin anlatım ve seslendirme aşamasında yapay zeka teknolojisi kullanıldı. Küresel tanıtım stratejisi kapsamında, filmin farklı ülkelerdeki izleyicilerle kendi dillerinde ve doğal bir anlatımla buluşması amacıyla yapay zeka destekli seslendirme yöntemi tercih edildi. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/video/turkiye/turkiye-turizm-tanitiminda-yapay-zeka-donemi-antalya-piece-of-art-9-dilde-200un-uzerinde-ulkede-kuresel-yayinda-2382182",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 12:10:11 GMT",
      "category": "teknoloji",
      "source_type": "tr",
      "meta_text": "CNN Türk | TEKNOLOJI"
    },
    {
      "title": "Yaban kedisi fotokapanla görüntülendi",
      "summary": "Yaban kedisi fotokapanla görüntülendi",
      "long_summary": "Yaban kedisi fotokapanla görüntülendi başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/yerel-haberler/bolu/merkez/yaban-kedisi-fotokapanla-goruntulendi-2382217",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 11:47:08 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "Nihat Kahveci, Musaba'ya övgüler yağdırdı: Sanki Samandıra'da doğmuş",
      "summary": "Turkcell Süper Kupa yarı finalinde Fenerbahçe, Yeni Adana Stadyumu'nda Samsunspor'u 2-0 yenerek finale yükseldi ve Galatasaray ile eşleşti. Maçın ardından eski milli futbolcu Nihat Kahveci, karşılaşmayı değerlendirdi ve özellikle Musaba'ya övgüler yağdırdı.",
      "long_summary": "Turkcell Süper Kupa yarı finalinde Fenerbahçe, Yeni Adana Stadyumu'nda Samsunspor'u 2-0 yenerek finale yükseldi ve Galatasaray ile eşleşti. Maçın ardından eski milli futbolcu Nihat Kahveci, karşılaşmayı değerlendirdi ve özellikle Musaba'ya övgüler yağdırdı. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/spor/futbol/nihat-kahveci-musabaya-ovguler-yagdirdi-sanki-samandirada-dogmus-2382181",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 11:41:23 GMT",
      "category": "dunya",
      "source_type": "tr",
      "meta_text": "CNN Türk | DUNYA"
    },
    {
      "title": "Kaçak ocakta üzerine taş ve kömür parçaları düşen işçi öldü",
      "summary": "Kaçak ocakta üzerine taş ve kömür parçaları düşen işçi öldü",
      "long_summary": "Kaçak ocakta üzerine taş ve kömür parçaları düşen işçi öldü başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/yerel-haberler/zonguldak/merkez/kacak-ocakta-uzerine-tas-ve-komur-parcalari-dusen-isci-oldu-2382216",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 11:47:08 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "Gümüşhane’nin içme suyu altyapısına dev yatırım",
      "summary": "Tarım ve Orman Bakanı İbrahim Yumaklı, Gümüşhane’de içme suyu altyapısını güçlendirecek kapsamlı bir yatırımın hayata geçirileceğini açıkladı. Toplam 1,4 milyar liralık proje kapsamında şehirde yeni bir içme suyu isale hattı ve modern bir arıtma tesisi kurulacak.",
      "long_summary": "Tarım ve Orman Bakanı İbrahim Yumaklı, Gümüşhane’de içme suyu altyapısını güçlendirecek kapsamlı bir yatırımın hayata geçirileceğini açıkladı. Toplam 1,4 milyar liralık proje kapsamında şehirde yeni bir içme suyu isale hattı ve modern bir arıtma tesisi kurulacak. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/ekonomi/gumushanenin-icme-suyu-altyapisina-dev-yatirim-2382179",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 11:34:24 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "Sakarya'da uyuşturucu operasyonu: 6 gözaltı",
      "summary": "Sakarya'da uyuşturucu operasyonu: 6 gözaltı",
      "long_summary": "Sakarya'da uyuşturucu operasyonu: 6 gözaltı başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/yerel-haberler/sakarya/sapanca/sakaryada-uyusturucu-operasyonu-6-gozalti-2382215",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 11:47:10 GMT",
      "category": "yerel",
      "source_type": "tr",
      "meta_text": "CNN Türk | YEREL"
    },
    {
      "title": "ATM'den para çekerken öldürülen Ali’nin cinayet sanıklarına ağırlaştırılmış müebbet istemi",
      "summary": "ATM'den para çekerken öldürülen Ali’nin cinayet sanıklarına ağırlaştırılmış müebbet istemi",
      "long_summary": "ATM'den para çekerken öldürülen Ali’nin cinayet sanıklarına ağırlaştırılmış müebbet istemi başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/yerel-haberler/samsun/atakum/atmden-para-cekerken-oldurulen-alinin-cinayet-saniklarina-agirlastirilmis-muebbet-istemi-2382214",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 11:47:10 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "7 Ocak 2026 Çarşamba gününün son dakika önemli gelişmeleri! (CNN TÜRK 11.30 bülteni)",
      "summary": "7 Ocak 2026 Çarşamba gününde Türkiye'de ve dünyada öne çıkan haberler... Yaşanan önemli gelişmeler sizler için derlediğimiz haberimizde.",
      "long_summary": "7 Ocak 2026 Çarşamba gününde Türkiye'de ve dünyada öne çıkan haberler... Yaşanan önemli gelişmeler sizler için derlediğimiz haberimizde. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/turkiye/7-ocak-2026-carsamba-gununun-son-dakika-onemli-gelismeleri-cnn-turk-11-30-bulteni-2382048",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 11:28:20 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "İzmir Çoruhlu FK'ya tecrübeli orta saha",
      "summary": "İzmir Çoruhlu FK'ya tecrübeli orta saha",
      "long_summary": "İzmir Çoruhlu FK'ya tecrübeli orta saha başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/yerel-haberler/izmir/izmir-coruhlu-fkya-tecrubeli-orta-saha-2382213",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 11:47:10 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "Görme engelli santral görevlisi, hastanenin sesi oldu",
      "summary": "Görme engelli santral görevlisi, hastanenin sesi oldu",
      "long_summary": "Görme engelli santral görevlisi, hastanenin sesi oldu başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/yerel-haberler/ankara/gorme-engelli-santral-gorevlisi-hastanenin-sesi-oldu-2382210",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 11:47:10 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "Karşıyaka'da deplasman yasağına tepki",
      "summary": "Karşıyaka'da deplasman yasağına tepki",
      "long_summary": "Karşıyaka'da deplasman yasağına tepki başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/yerel-haberler/izmir/karsiyakada-deplasman-yasagina-tepki-2382209",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 11:47:10 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "Trabzon'da heyelanda hasar gören 6 katlı bina boşaltıldı",
      "summary": "Trabzon'da heyelanda hasar gören 6 katlı bina boşaltıldı",
      "long_summary": "Trabzon'da heyelanda hasar gören 6 katlı bina boşaltıldı başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, CNN Türk tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.cnnturk.com/yerel-haberler/trabzon/trabzonda-heyelanda-hasar-goren-6-katli-bina-bosaltildi-2382208",
      "image": "",
      "source": "CNN Türk",
      "published_at": "Wed, 07 Jan 2026 11:47:10 GMT",
      "category": "gundem",
      "source_type": "tr",
      "meta_text": "CNN Türk | GUNDEM"
    },
    {
      "title": "US discussing options to acquire Greenland, including use of military, says White House",
      "summary": "It came as European allies rallied behind Denmark, which is pushing back against Trump's ambitions for the Arctic island.",
      "long_summary": "It came as European allies rallied behind Denmark, which is pushing back against Trump's ambitions for the Arctic island. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/cwyg1jg8xkmo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/2d24/live/0b62f150-eb9a-11f0-b385-5f48925de19a.jpg",
      "source": "BBC",
      "published_at": "Wed, 07 Jan 2026 07:26:05 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "BBC | DUNYA"
    },
    {
      "title": "Trump says Venezuela will be 'turning over' up to 50 million barrels of oil to US",
      "summary": "Earlier the president said US oil firms could be \"up and running\" in the country within 18 months.",
      "long_summary": "Trump says Venezuela will be 'turning over' up to 50 million barrels of oil to US başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/c4grxzxjjd8o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/26af/live/bbdbc4a0-eaf3-11f0-8a5c-81e1c85f6b52.jpg",
      "source": "BBC",
      "published_at": "Wed, 07 Jan 2026 00:24:38 GMT",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "BBC | TEKNOLOJI"
    },
    {
      "title": "Opposition leader Machado says she should be in charge of Venezuela",
      "summary": "President Trump has publicly dismissed the Nobel winner Machado saying she doesn't have local support and respect.",
      "long_summary": "Opposition leader Machado says she should be in charge of Venezuela başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/c0er4qd3115o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/19f7/live/e5571f10-eb92-11f0-b5f7-49f0357294ff.jpg",
      "source": "BBC",
      "published_at": "Wed, 07 Jan 2026 06:34:38 GMT",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "BBC | GUNDEM"
    },
    {
      "title": "Russia sends navy ships to guard oil tanker being pursued by US forces",
      "summary": "US officials say that American forces plan to seize the Russian-flagged ship accused of breaking sanctions.",
      "long_summary": "Russia sends navy ships to guard oil tanker being pursued by US forces başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/c7v0deypjl4o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/074a/live/594265e0-eb9a-11f0-b28e-9b17195bb0de.jpg",
      "source": "BBC",
      "published_at": "Wed, 07 Jan 2026 04:13:08 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "BBC | DUNYA"
    },
    {
      "title": "UK and France to send troops to Ukraine if peace deal agreed",
      "summary": "The announcement was made by UK PM Sir Keir Starmer after a meeting of Ukraine's allies in Paris.",
      "long_summary": "UK and France to send troops to Ukraine if peace deal agreed başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/c17zee20qpzo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/4bdb/live/2378f8d0-eb35-11f0-b17a-592c1458f962.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 22:30:55 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "BBC | DUNYA"
    },
    {
      "title": "Aldrich Ames, CIA agent who sold secrets to the Soviets, dies aged 84",
      "summary": "The double agent compromised more than 100 operations and betrayed more than 30 agents spying for the West.",
      "long_summary": "Aldrich Ames, CIA agent who sold secrets to the Soviets, dies aged 84 başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/cj0n29395j3o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/b92b/live/8a8de730-eb97-11f0-a422-4ba8a094a8fa.jpg",
      "source": "BBC",
      "published_at": "Wed, 07 Jan 2026 02:54:47 GMT",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "BBC | GUNDEM"
    },
    {
      "title": "Six dead and hundreds of flights cancelled as snow causes chaos across Europe",
      "summary": "Hundreds of flights have been cancelled in Amsterdam and Paris, with thousands of people stranded.",
      "long_summary": "Six dead and hundreds of flights cancelled as snow causes chaos across Europe başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/czjg37p34r3o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/2e90/live/d6c37890-eb24-11f0-a6a3-53d02379137e.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 18:14:02 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "BBC | DUNYA"
    },
    {
      "title": "Lego unveils tech-filled Smart Bricks - to play experts' unease",
      "summary": "Lego says its new tech-enabled products are its \"most revolutionary innovation\" since it launched its mini-figurines in 1978.",
      "long_summary": "Lego says its new tech-enabled products are its \"most revolutionary innovation\" since it launched its mini-figurines in 1978. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/crmlnmnwzk2o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/32fb/live/ee3d5460-eaf1-11f0-8a5c-81e1c85f6b52.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 16:20:15 GMT",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "BBC | GUNDEM"
    },
    {
      "title": "Iran anti-government protests spread to majority of provinces, videos show",
      "summary": "Videos show that unrest has spread to more than 50 towns and cities, including pro-government heartlands.",
      "long_summary": "Iran anti-government protests spread to majority of provinces, videos show başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/cre28d2j2zxo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/daad/live/412890b0-eaf5-11f0-b385-5f48925de19a.png",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 15:35:23 GMT",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "BBC | GUNDEM"
    },
    {
      "title": "Children killed after drone hits home in Sudan, medics say",
      "summary": "At least 13 people, including eight children, have been killed in the strike in el-Obeid city, medics say.",
      "long_summary": "Children killed after drone hits home in Sudan, medics say başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/c74w54783zeo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/2b4f/live/5e8ba6f0-b978-11f0-b2a1-6f537f66f9aa.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 12:42:34 GMT",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "BBC | GUNDEM"
    },
    {
      "title": "Zelensky replaces Ukraine's powerful security service chief",
      "summary": "The Ukrainian president has come under heavy criticism for his reshuffling of one the country's most successful security agencies.",
      "long_summary": "The Ukrainian president has come under heavy criticism for his reshuffling of one the country's most successful security agencies. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/cpv7myg2nw4o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/cc7c/live/71974590-eafd-11f0-8e8e-7f477e15473f.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 14:26:46 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "BBC | DUNYA"
    },
    {
      "title": "Swiss ski bar not inspected for five years before deadly fire, mayor says",
      "summary": "The New Year's Eve fire at a bar in Crans-Montana killed 40 people and injured 116.",
      "long_summary": "Swiss ski bar not inspected for five years before deadly fire, mayor says başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/cdx4zxk1np0o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/b674/live/6c6303b0-eaf9-11f0-bcea-2116275a6f01.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 16:16:53 GMT",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "BBC | GUNDEM"
    },
    {
      "title": "Macron hosts Ukraine and allies to try to cement security guarantees",
      "summary": "The talks are held as Russia continues attacking Ukraine's energy sector and under the shadow of US threats to annex Greenland.",
      "long_summary": "The talks are held as Russia continues attacking Ukraine's energy sector and under the shadow of US threats to annex Greenland. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/c74vx4n003xo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/be1b/live/932bf850-eae8-11f0-b5f7-49f0357294ff.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 10:59:51 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "BBC | DUNYA"
    },
    {
      "title": "US Congressman Doug LaMalfa dies unexpectedly at 65",
      "summary": "The death of LaMalfa, a Trump ally, shaves the Republican majority in the US House of Representatives to just a few seats.",
      "long_summary": "The death of LaMalfa, a Trump ally, shaves the Republican majority in the US House of Representatives to just a few seats. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/cgl8y4gx9lyo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/8da7/live/e302b6f0-eb12-11f0-992c-75363ad17690.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 17:05:21 GMT",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "BBC | GUNDEM"
    },
    {
      "title": "Israel's foreign minister on historic visit to Somaliland",
      "summary": "In a controversial move, Israel became the first nation to acknowledge Somaliland as an independent state.",
      "long_summary": "Israel's foreign minister on historic visit to Somaliland başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/cwyrexdgzn9o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/e5f7/live/c1c71e80-eb18-11f0-992c-75363ad17690.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 16:23:19 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "BBC | DUNYA"
    },
    {
      "title": "Nestle issues global recall of some baby formula products over toxin fears",
      "summary": "The food giant discovered some batches of SMA infant and follow-on formula could lead to vomiting",
      "long_summary": "Nestle issues global recall of some baby formula products over toxin fears başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/cx2yvx8gnnpo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/3ac7/live/a21aee60-eacb-11f0-8218-ebd1bbe3ff4c.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 08:43:47 GMT",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "BBC | GUNDEM"
    },
    {
      "title": "Nvidia unveils self-driving car tech as it seeks to power more products with AI",
      "summary": "The chip giant is looking for ways to move the AI revolution beyond software and into physical products.",
      "long_summary": "Nvidia unveils self-driving car tech as it seeks to power more products with AI başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/c0jv1vd571wo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/295d/live/a5a12330-eab0-11f0-a636-7915f3591f99.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 10:30:23 GMT",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "BBC | TEKNOLOJI"
    },
    {
      "title": "Trump's Venezuela raid has created chaos - and that is a risk for China",
      "summary": "The US's seizure of Nicolás Maduro carries uncertainty for China, which is is no fan of chaos.",
      "long_summary": "Trump's Venezuela raid has created chaos - and that is a risk for China başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/cly92dkxqvko?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/e6eb/live/d13a3870-eb9a-11f0-b385-5f48925de19a.jpg",
      "source": "BBC",
      "published_at": "Wed, 07 Jan 2026 09:24:00 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "BBC | DUNYA"
    },
    {
      "title": "The painful questions for Nato and the EU as Trump threatens Greenland",
      "summary": "The White House has said that 'utilising the ‌US military is ‍always an option at the commander-in-chief's disposal'",
      "long_summary": "The painful questions for Nato and the EU as Trump threatens Greenland başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/cpwn2wjzwndo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/5f1f/live/983a71a0-eb0b-11f0-b385-5f48925de19a.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 23:59:30 GMT",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "BBC | TEKNOLOJI"
    },
    {
      "title": "An Indian state wants to tackle hate speech with a law - can it work?",
      "summary": "Karnataka has passed a bill to prevent hate speech and hate crimes but critics say it could erode civil liberties.",
      "long_summary": "An Indian state wants to tackle hate speech with a law - can it work? başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/c62vzpdmxxjo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/4239/live/061624d0-eada-11f0-97ff-1df4f0d33d7f.jpg",
      "source": "BBC",
      "published_at": "Wed, 07 Jan 2026 01:18:29 GMT",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "BBC | GUNDEM"
    },
    {
      "title": "Selfies and smiles: South Korea seeks 'new phase' in ties with China",
      "summary": "South Korea's Lee Jae Myung snapped selfies with China's Xi Jinping as he pursues better ties with China in a four-day visit.",
      "long_summary": "South Korea's Lee Jae Myung snapped selfies with China's Xi Jinping as he pursues better ties with China in a four-day visit. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/c70lw9x581no?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/2ae1/live/cbcde360-ea95-11f0-89cf-5d549b2a0601.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 02:44:22 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "BBC | DUNYA"
    },
    {
      "title": "Cuba defiant as it braces for post-Maduro era",
      "summary": "The prospects for Cuba - a close ally of Nicolás Maduro's Venezuela - are now bleak, writes the BBC's Will Grant.",
      "long_summary": "Cuba defiant as it braces for post-Maduro era başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/cz9vg0w9w28o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/0428/live/4fd83570-ea78-11f0-b385-5f48925de19a.jpg",
      "source": "BBC",
      "published_at": "Mon, 05 Jan 2026 21:41:36 GMT",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "BBC | GUNDEM"
    },
    {
      "title": "Which countries could be in Trump's sights after Venezuela?",
      "summary": "Trump has made numerous threats against other nations in Washington's orbit.",
      "long_summary": "Which countries could be in Trump's sights after Venezuela? başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/cd0ye72r4vpo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/7d42/live/429d1a40-ea2f-11f0-bee8-cb37bc70a803.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 07:33:15 GMT",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "BBC | TEKNOLOJI"
    },
    {
      "title": "Long wait for justice leaves South African families in limbo",
      "summary": "With tens of thousands of cases waiting to be heard, some people have to wait four years for their trials to start.",
      "long_summary": "Long wait for justice leaves South African families in limbo başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/articles/cx2drqwg32do?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/8292/live/e2373430-ea4f-11f0-b385-5f48925de19a.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 00:02:46 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "BBC | DUNYA"
    },
    {
      "title": "BBC looks into the relationship between Cuba and Venezuela",
      "summary": "The BBC's Cuba correspondent, Will Grant, explains what's the nature of the relationship between Venezuela and Cuba.",
      "long_summary": "BBC looks into the relationship between Cuba and Venezuela başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/videos/cly5nn5w918o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/7dcf/live/65d8c160-eb3a-11f0-a422-4ba8a094a8fa.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 20:59:10 GMT",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "BBC | TEKNOLOJI"
    },
    {
      "title": "'It seems unjust to me' - views from Caracas on Maduro's seizure",
      "summary": "BBC Mundo has spoken to Venezuelans in the country's capital about the latest US military operation.",
      "long_summary": "'It seems unjust to me' - views from Caracas on Maduro's seizure başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/videos/cn42zz4ypgwo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/1f4f/live/b39f8530-eb37-11f0-b385-5f48925de19a.jpg",
      "source": "BBC",
      "published_at": "Tue, 06 Jan 2026 20:19:09 GMT",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "BBC | GUNDEM"
    },
    {
      "title": "Watch: What it was like in the courtroom at Maduro's hearing",
      "summary": "The BBC's Madeline Halpert was inside the room as the former Venezuelan president addressed the judge.",
      "long_summary": "Watch: What it was like in the courtroom at Maduro's hearing başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/videos/cy05933de12o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/0f62/live/5c79a420-ea7e-11f0-b5f7-49f0357294ff.jpg",
      "source": "BBC",
      "published_at": "Mon, 05 Jan 2026 19:58:53 GMT",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "BBC | GUNDEM"
    },
    {
      "title": "Video shows Maduro's arrival in US and journey into custody",
      "summary": "The Venezuelan president is in custody in New York after he was captured during US strikes on Saturday.",
      "long_summary": "Video shows Maduro's arrival in US and journey into custody başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/videos/cly308pn4r8o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/1b22/live/910277d0-e957-11f0-aae2-2191c0e48a3b.jpg",
      "source": "BBC",
      "published_at": "Sun, 04 Jan 2026 10:57:05 GMT",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "BBC | GUNDEM"
    },
    {
      "title": "Watch: 'I'm so happy' - Venezuelans in the US react to Maduro's capture",
      "summary": "The BBC's Bernd Debusmann reports from Doral Florida, where the Venezuelan-American community has gathered to celebrate the US attack.",
      "long_summary": "The BBC's Bernd Debusmann reports from Doral Florida, where the Venezuelan-American community has gathered to celebrate the US attack. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/videos/c5y2xqgjd7eo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/3649/live/8ea6e4f0-e8f1-11f0-aae2-2191c0e48a3b.jpg",
      "source": "BBC",
      "published_at": "Sat, 03 Jan 2026 22:20:19 GMT",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "BBC | GUNDEM"
    },
    {
      "title": "Trump on Venezuela: 'We are going to run the country'",
      "summary": "President Donald Trump announced that the US will run Venezuela until a 'proper transition can take place.'",
      "long_summary": "Trump on Venezuela: 'We are going to run the country' başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, BBC tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.bbc.com/news/videos/c368px35ly8o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/1d37/live/bd69bc30-e8c5-11f0-aae2-2191c0e48a3b.jpg",
      "source": "BBC",
      "published_at": "Sat, 03 Jan 2026 17:20:46 GMT",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "BBC | GUNDEM"
    },
    {
      "title": "Bangladesh to ‘work with ICC’ on T20 World Cup security concerns in India",
      "summary": "BCB refutes reports saying ICC had issued an ultimatum over Bangladesh's refusal to play its World Cup games in India.",
      "long_summary": "Bangladesh to ‘work with ICC’ on T20 World Cup security concerns in India başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/sports/2026/1/7/bangladesh-to-work-with-icc-on-t20-world-cup-security-concerns-in-india?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Wed, 07 Jan 2026 09:05:37 +0000",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "Al Jazeera | DUNYA"
    },
    {
      "title": "Venezuela’s former opposition leader Juan Guaido denounces Delcy Rodriguez",
      "summary": "Venezuela’s US-backed former opposition leader Juan Guaido has denounced acting president Delcy Rodriguez.",
      "long_summary": "Venezuela’s former opposition leader Juan Guaido denounces Delcy Rodriguez başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/video/newsfeed/2026/1/7/venezuelas-former-opposition-leader-juan-guaido-denounces-delcy-rodriguez?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Wed, 07 Jan 2026 08:13:16 +0000",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "Al Jazeera | TEKNOLOJI"
    },
    {
      "title": "Press association condemns Israel’s continued ban on media access to Gaza",
      "summary": "Foreign Press Association pledges to submit 'robust response' to Supreme Court over Israel's media lockout.",
      "long_summary": "Press association condemns Israel’s continued ban on media access to Gaza başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/news/2026/1/7/media-body-condemns-israels-continued-ban-on-foreign-media-access-to-gaza?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Wed, 07 Jan 2026 08:12:45 +0000",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "Al Jazeera | DUNYA"
    },
    {
      "title": "Seoul calls for freeze of North’s nuclear programme, Chinese mediation",
      "summary": "South Korean President Lee ‍Jae Myung proposes a halt to Pyongyang's nuclear programme in exchange for 'compensation'.",
      "long_summary": "Seoul calls for freeze of North’s nuclear programme, Chinese mediation başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/news/2026/1/7/seoul-calls-for-freeze-of-norths-nuclear-programme-chinese-mediation?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Wed, 07 Jan 2026 07:52:52 +0000",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "Al Jazeera | GUNDEM"
    },
    {
      "title": "Manner in which the US abducted Maduro “was a shock” to China",
      "summary": "“The region [Latin America] is a pillar of China’s Global South strategy.”",
      "long_summary": "Manner in which the US abducted Maduro “was a shock” to China başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/video/quotable/2026/1/7/manner-in-which-the-us-abducted-maduro-was-a-shock-to-china?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Wed, 07 Jan 2026 07:22:28 +0000",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "Al Jazeera | DUNYA"
    },
    {
      "title": "Survivors recount RSF gang rape in Sudan; infants among victims",
      "summary": "Survivors tell Al Jazeera of systematic RSF gang rape in Sudan as doctor confirms infants listed among victims.",
      "long_summary": "Survivors recount RSF gang rape in Sudan; infants among victims başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/features/2026/1/7/survivors-recount-rsf-gang-rape-in-sudan-infants-among-victims?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Wed, 07 Jan 2026 07:17:15 +0000",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "Al Jazeera | GUNDEM"
    },
    {
      "title": "Israel’s continued attacks on Lebanon could derail Hezbollah disarmament",
      "summary": "Analysts believe Hezbollah will not accept the disarmament's second phase as long as Israel continues attacking Lebanon.",
      "long_summary": "Israel’s continued attacks on Lebanon could derail Hezbollah disarmament başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/features/2026/1/7/israels-continued-attacks-on-lebanon-could-derail-hezbollah-disarmament?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Wed, 07 Jan 2026 07:05:11 +0000",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "Al Jazeera | DUNYA"
    },
    {
      "title": "Which teams are in the AFCON 2025 quarterfinals, and what’s the schedule?",
      "summary": "From qualified teams to match schedule and top goalscorers - here's what you need to know about the AFCON quarterfinals.",
      "long_summary": "Which teams are in the AFCON 2025 quarterfinals, and what’s the schedule? başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/sports/2026/1/7/which-teams-are-in-the-afcon-2025-quarterfinals-and-whats-the-schedule?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Wed, 07 Jan 2026 06:53:13 +0000",
      "category": "spor",
      "source_type": "intl",
      "meta_text": "Al Jazeera | SPOR"
    },
    {
      "title": "LIVE: Yemen’s STC leader al-Zubaidi dismissed after ‘fleeing’ overnight",
      "summary": "Leader of Yemen's STC removed from government with the Saudi-led coalition saying he 'fled to unknown location'.",
      "long_summary": "LIVE: Yemen’s STC leader al-Zubaidi dismissed after ‘fleeing’ overnight başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/news/liveblog/2026/1/7/live-yemens-stc-leader-al-zubaidi-dismissed-after-fleeing-overnight?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Wed, 07 Jan 2026 06:05:24 +0000",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "Al Jazeera | TEKNOLOJI"
    },
    {
      "title": "LIVE: Trump says Venezuela to hand over up to 50m barrels of oil to US",
      "summary": "US president says he will control oil sales, proceeds, as Venezuela's Rodriguez pledges no 'foreign agent' is in charge.",
      "long_summary": "LIVE: Trump says Venezuela to hand over up to 50m barrels of oil to US başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/news/liveblog/2026/1/7/live-trump-says-venezuela-to-hand-over-up-to-50mn-barrels-of-oil-to-us?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Wed, 07 Jan 2026 05:45:36 +0000",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "Al Jazeera | GUNDEM"
    },
    {
      "title": "China bans export of dual-use items to Japan amid tensions over Taiwan",
      "summary": "Japan calls for the ban's withdrawal, calling the measures 'absolutely unacceptable' and 'deeply regrettable'.",
      "long_summary": "China bans export of dual-use items to Japan amid tensions over Taiwan başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/news/2026/1/7/china-bans-export-of-dual-use-items-to-japan-amid-tensions-over-taiwan?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Wed, 07 Jan 2026 05:29:40 +0000",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "Al Jazeera | DUNYA"
    },
    {
      "title": "How strong are Latin America’s military forces, as they face US threats?",
      "summary": "Trump has threatened Colombia, Cuba and Mexico with military action. Could their armies take on the US?",
      "long_summary": "How strong are Latin America’s military forces, as they face US threats? başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/news/2026/1/7/how-strong-are-latin-americas-military-forces-as-they-face-us-threats?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Wed, 07 Jan 2026 03:43:30 +0000",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "Al Jazeera | GUNDEM"
    },
    {
      "title": "Israeli forces kill two in Lebanon, ahead of truce monitors meeting",
      "summary": "Representatives from France, Israel, Lebanon, the US and UN tracking the ceasefire are due to meet amid Israeli attacks.",
      "long_summary": "Israeli forces kill two in Lebanon, ahead of truce monitors meeting başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/news/2026/1/7/israeli-forces-kill-two-in-lebanon-ahead-of-truce-monitors-meeting?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Wed, 07 Jan 2026 03:34:17 +0000",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "Al Jazeera | DUNYA"
    },
    {
      "title": "Saudi-led coalition strikes Yemen, says STC leader al-Zubaidi has fled",
      "summary": "Coalition targets secessionist forces after Aidarous al-Zubaidi fled hours before he was due for talks in Riyadh.",
      "long_summary": "Saudi-led coalition strikes Yemen, says STC leader al-Zubaidi has fled başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/news/2026/1/7/saudi-led-coalition-strikes-yemen-says-stc-leader-al-zubaidi-has-fled?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Wed, 07 Jan 2026 03:24:02 +0000",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "Al Jazeera | TEKNOLOJI"
    },
    {
      "title": "Fact-checking Trump on promised US oil company investment in Venezuela",
      "summary": "Trump touts large US oil investments in Venezuela’s industry, but firms remain cautious amid low prices and instability.",
      "long_summary": "Fact-checking Trump on promised US oil company investment in Venezuela başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/news/2026/1/7/fact-checking-trump-on-promised-us-oil-company-investment-in-venezuela?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Wed, 07 Jan 2026 03:18:04 +0000",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "Al Jazeera | TEKNOLOJI"
    },
    {
      "title": "Russia-Ukraine war: List of key events, day 1,413",
      "summary": "These are the key developments from day 1,413 of Russia’s war on Ukraine.",
      "long_summary": "Russia-Ukraine war: List of key events, day 1,413 başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/news/2026/1/7/russia-ukraine-war-list-of-key-events-day-1413?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Wed, 07 Jan 2026 03:17:09 +0000",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "Al Jazeera | DUNYA"
    },
    {
      "title": "Trump’s attacks on Venezuela put Mexico on edge",
      "summary": "President Claudia Sheinbaum has sought to safeguard Mexican sovereignty while cooperating with the US on key issues.",
      "long_summary": "Trump’s attacks on Venezuela put Mexico on edge başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/news/2026/1/7/trumps-attacks-on-venezuela-put-the-us-neighbour-mexico-on-edge?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Wed, 07 Jan 2026 01:10:59 +0000",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "Al Jazeera | GUNDEM"
    },
    {
      "title": "US says military ‘always an option’ in Greenland as Europe rejects threats",
      "summary": "White House says Trump is discussing options to acquire Greenland, including the potential use of the US military.",
      "long_summary": "US says military ‘always an option’ in Greenland as Europe rejects threats başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/news/2026/1/7/us-says-military-always-an-option-in-greenland-as-europe-rejects-threats?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Wed, 07 Jan 2026 01:07:13 +0000",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "Al Jazeera | DUNYA"
    },
    {
      "title": "Trump says Venezuela to hand over up to 50 million barrels of oil to US",
      "summary": "US president says oil will be sold at market prices and that he will control the resulting revenues.",
      "long_summary": "Trump says Venezuela to hand over up to 50 million barrels of oil to US başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/economy/2026/1/7/trump-says-venezuela-to-hand-over-up-to-50-million-barrels-of-oil-to-us?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Wed, 07 Jan 2026 00:11:14 +0000",
      "category": "ekonomi",
      "source_type": "intl",
      "meta_text": "Al Jazeera | EKONOMI"
    },
    {
      "title": "Price hikes, queues and tension: Venezuela shoppers uneasy after US bombing",
      "summary": "Residents of the capital Caracas remain rattled after the US abduction of Maduro, leading some to stock up on supplies.",
      "long_summary": "Price hikes, queues and tension: Venezuela shoppers uneasy after US bombing başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/news/2026/1/6/price-hikes-queues-and-tension-venezuela-shoppers-uneasy-after-us-bombing?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 23:53:00 +0000",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "Al Jazeera | TEKNOLOJI"
    },
    {
      "title": "Rodriguez says ‘no foreign agent’ running Venezuela, US role still unclear",
      "summary": "Venezuela's prosecutor general decries Maduro's arrest as 'terrorism' as the US offers little clarity on its next steps.",
      "long_summary": "Rodriguez says ‘no foreign agent’ running Venezuela, US role still unclear başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/news/2026/1/6/rodriguez-says-no-foreign-agent-running-venezuela-us-role-still-unclear?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 23:37:10 +0000",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "Al Jazeera | GUNDEM"
    },
    {
      "title": "Brazil’s Bolsonaro denied hospital visit after hitting head in prison fall",
      "summary": "The ex-president's wife says he fell out of his prison bed while sleeping and hit his head.",
      "long_summary": "Brazil’s Bolsonaro denied hospital visit after hitting head in prison fall başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/news/2026/1/6/brazils-bolsonaro-taken-to-hospital-for-tests-after-prison-fall?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 22:48:34 +0000",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "Al Jazeera | GUNDEM"
    },
    {
      "title": "Protests grow as Iran’s government makes meager offer amid tanking economy",
      "summary": "Amnesty International says security forces' raid on hospital in Ilam to seize protesters violates international law.",
      "long_summary": "Protests grow as Iran’s government makes meager offer amid tanking economy başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/news/2026/1/6/protests-grow-as-irans-government-makes-meager-offer-amid-tanking-economy?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 22:47:01 +0000",
      "category": "ekonomi",
      "source_type": "intl",
      "meta_text": "Al Jazeera | EKONOMI"
    },
    {
      "title": "Truck crash in Ethiopia kills 22 people, dozens hurt",
      "summary": "Road accident injured 65 people after the truck carrying migrants overturned in Semera town, local authorities say.",
      "long_summary": "Truck crash in Ethiopia kills 22 people, dozens hurt başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/news/2026/1/6/truck-crash-in-ethiopia-kills-22-people-dozens-hurt?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 22:31:33 +0000",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "Al Jazeera | GUNDEM"
    },
    {
      "title": "Success in Saudi-hosted Spanish Super Cup will give Barcelona ‘energy’",
      "summary": "Barcelona begin the defence of their Spanish Super Cup crown against Athletic Bilbao on Wednesday in Saudi Arabia.",
      "long_summary": "Success in Saudi-hosted Spanish Super Cup will give Barcelona ‘energy’ başlığıyla duyurulan bu gelişme kamuoyunda dikkat çekti. Haber, Al Jazeera tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.aljazeera.com/sports/2026/1/6/success-in-saudi-hosted-spanish-super-cup-win-will-give-barcelona-energy?traffic_source=rss",
      "image": "",
      "source": "Al Jazeera",
      "published_at": "Tue, 06 Jan 2026 22:03:40 +0000",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "Al Jazeera | TEKNOLOJI"
    },
    {
      "title": "Anthony Joshua’s driver charged with dangerous driving after fatal crash in Nigeria",
      "summary": "British boxer was injured in collision that killed his personal trainer Latif Ayodele and strength coach Sina GhamiNigerian police have charged Anthony Joshua’s driver with causing death by dangerous driving after a fatal crash that killed two people.Adeniyi Mobolaji Kayode, 46, was also charged with driving without a valid driving licence and “driving without due care and attention, causing bodily harm and damage to property”. He is due to appear in court on 20 January. Continue reading...",
      "long_summary": "British boxer was injured in collision that killed his personal trainer Latif Ayodele and strength coach Sina GhamiNigerian police have charged Anthony Joshua’s driver with causing death by dangerous driving after a fatal crash that killed two people.Adeniyi Mobolaji Kayode, 46, was also charged with driving without a valid driving licence and “driving without due care and attention, causing bodily harm and damage to property”. He is due to appear in court on 20 January. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/world/2026/jan/02/anthony-joshuas-driver-charged-with-dangerous-driving-after-fatal-crash-in-nigeria",
      "image": "https://i.guim.co.uk/img/media/109479dd63128cbdec9627364c85f1a1db5bd912/0_270_956_765/master/956.jpg?width=140&quality=85&auto=format&fit=max&s=6d2cb7123968de96f010ca21bd81cf33",
      "source": "The Guardian",
      "published_at": "Fri, 02 Jan 2026 17:54:22 GMT",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "The Guardian | TEKNOLOJI"
    },
    {
      "title": "Cremation pyre in Africa thought to be world’s oldest containing adult remains",
      "summary": "9,500-year-old pyre uncovered in Malawi offers rare insight into rituals of ancient African hunter-gatherer groupsA cremation pyre built about 9,500 years ago has been discovered in Africa, offering a fresh glimpse into the complexity of ancient hunter-gatherer communities.Researchers say the pyre, discovered in a rock shelter at the foot of Mount Hora in northern Malawi, is thought to be the oldest in the world to contain adult remains, the oldest confirmed intentional cremation in Africa, and the first pyre to be associated with African hunter-gatherers. Continue reading...",
      "long_summary": "9,500-year-old pyre uncovered in Malawi offers rare insight into rituals of ancient African hunter-gatherer groupsA cremation pyre built about 9,500 years ago has been discovered in Africa, offering a fresh glimpse into the complexity of ancient hunter-gatherer communities.Researchers say the pyre, discovered in a rock shelter at the foot of Mount Hora in northern Malawi, is thought to be the oldest in the world to contain adult remains, the oldest confirmed intentional cremation in Africa, and the first pyre to be associated with African hunter-gatherers. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/science/2026/jan/01/cremation-pyre-in-africa-thought-to-be-worlds-oldest-containing-adult-remains",
      "image": "https://i.guim.co.uk/img/media/071016cb217c7faa795fd0ea371a202f8fbaf787/87_0_3900_3120/master/3900.jpg?width=140&quality=85&auto=format&fit=max&s=1d5a7a786a53cffccadd2b166c076b4e",
      "source": "The Guardian",
      "published_at": "Thu, 01 Jan 2026 19:00:47 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "The Guardian | DUNYA"
    },
    {
      "title": "US ‘adapt, shrink or die’ terms for $2bn aid pot will mean UN bowing down to Washington, say experts",
      "summary": "Afghanistan and Yemen excluded from list of 17 priority countries chosen by Trump administration to receive aid laden with demandsThe $2bn (£1.5bn) of aid the US pledged this week may have been hailed as “bold and ambitious” by the UN but could be the “nail in the coffin” in changing to a shrunken, less flexible aid system dominated by Washington’s political priorities, aid experts fear.After a year of deep cuts in aid budgets by the US and European countries, the announcement of new money for the humanitarian system is a source of some relief, but experts are deeply concerned about demands that the US has imposed on how the money should be managed and where it can go. Continue reading...",
      "long_summary": "Afghanistan and Yemen excluded from list of 17 priority countries chosen by Trump administration to receive aid laden with demandsThe $2bn (£1.5bn) of aid the US pledged this week may have been hailed as “bold and ambitious” by the UN but could be the “nail in the coffin” in changing to a shrunken, less flexible aid system dominated by Washington’s political priorities, aid experts fear.After a year of deep cuts in aid budgets by the US and European countries, the announcement of new money for the humanitarian system is a source of some relief, but experts are deeply concerned about demands that the US has imposed on how the money should be managed and where it can go. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/global-development/2026/jan/01/us-aid-cuts-conditions-un-humanitarian-pledge-ocha",
      "image": "https://i.guim.co.uk/img/media/1103bf5c0f0d955d82c0bd1fd61b9198cd77993e/134_0_4164_3333/master/4164.jpg?width=140&quality=85&auto=format&fit=max&s=1ab454629fa560fc497f10868dcb23cd",
      "source": "The Guardian",
      "published_at": "Thu, 01 Jan 2026 13:00:40 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "The Guardian | DUNYA"
    },
    {
      "title": "Guinea’s junta chief elected president after opposition boycott",
      "summary": "Mamady Doumbouya reneged on promise not to stand and hand west African country back to civilian ruleThe head of Guinea’s junta, Mamady Doumbouya, who had pledged not to run for office after seizing power four years ago, has been elected president after the country’s electoral commission said he had secured a sweeping majority of the vote.Doumbouya, 41, faced eight rivals for the presidency but the main opposition leaders were barred from running and had urged a boycott of the vote held over the weekend. Continue reading...",
      "long_summary": "Mamady Doumbouya reneged on promise not to stand and hand west African country back to civilian ruleThe head of Guinea’s junta, Mamady Doumbouya, who had pledged not to run for office after seizing power four years ago, has been elected president after the country’s electoral commission said he had secured a sweeping majority of the vote.Doumbouya, 41, faced eight rivals for the presidency but the main opposition leaders were barred from running and had urged a boycott of the vote held over the weekend. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/world/2025/dec/31/guinea-junta-chief-mamady-doumbouya-elected-president-after-opposition-boycott",
      "image": "https://i.guim.co.uk/img/media/29df1bc000cf076fade96a7f8cc5a34b54aa38c3/417_0_4167_3333/master/4167.jpg?width=140&quality=85&auto=format&fit=max&s=822977b6b314076109e6eaa9065cef53",
      "source": "The Guardian",
      "published_at": "Wed, 31 Dec 2025 07:54:43 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "The Guardian | DUNYA"
    },
    {
      "title": "Tensions between Saudis and Emiratis over future of Yemen reach boiling point",
      "summary": "Dispute has potential to create civil war in south of Yemen and spill over into neighbouring countriesTensions between the United Arab Emirates and Saudi Arabia over the future of Yemen and the imminent possibility of the declaration of an independent southern state have reached boiling point with Saudi Arabia in effect accusing the UAE of threatening its future security.The dispute has the potential to create a civil war within the south of Yemen and also spill over into other disputes including in Sudan and the Horn of Africa where the two countries often find themselves backing opposite sides. Yemen could yet become only one theatre in which the two vastly wealthy Gulf states vie for political influence, control of shipping lanes and commercial access. Continue reading...",
      "long_summary": "Dispute has potential to create civil war in south of Yemen and spill over into neighbouring countriesTensions between the United Arab Emirates and Saudi Arabia over the future of Yemen and the imminent possibility of the declaration of an independent southern state have reached boiling point with Saudi Arabia in effect accusing the UAE of threatening its future security.The dispute has the potential to create a civil war within the south of Yemen and also spill over into other disputes including in Sudan and the Horn of Africa where the two countries often find themselves backing opposite sides. Yemen could yet become only one theatre in which the two vastly wealthy Gulf states vie for political influence, control of shipping lanes and commercial access. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/world/2025/dec/30/saudi-arabia-uae-tension-future-yemen-boiling-point",
      "image": "https://i.guim.co.uk/img/media/3aaef17b91c5193829101af2bcc3142bdfa55479/48_544_3880_3104/master/3880.jpg?width=140&quality=85&auto=format&fit=max&s=641f17d110477e1c7bf007f505bbac3b",
      "source": "The Guardian",
      "published_at": "Tue, 30 Dec 2025 17:19:44 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "The Guardian | DUNYA"
    },
    {
      "title": "Trump indicates that Venezuela is responding to demands for ‘total access’ for US oil companies – US politics live",
      "summary": "Statement on supposed agreement with Venezuelan government follows Trump’s threats of further military interventionThe White House’s latest calls for a US takeover of Greenland come after the dark-of-night arrest of Nicolás Maduro, the Venezuelan president, on Saturday. The next day, Trump said that he needed Greenland “very badly”, prompting a ramping-up of tensions among the US, the semi-autonomous Danish territory and Europe.Greenland has repeatedly stated that it does not want to be part of the US. The idea is also unpopular in the US, where one poll found just 7% of Americans agree with a military seizure of Greenland.This Oil will be sold at its Market Price, and that money will be controlled by me, as President of the United States of America, to ensure it is used to benefit the people of Venezuela and the United States!President Trump has made it well known that acquiring Greenland is a national security priority of the United States, and it’s vital to deter our adversaries in the Arctic region. The president and his team are discussing a range of options to pursue this important foreign policy goal, and of course, utilizing the US military is always an option at the commander-in-chief’s disposal.Trump’s administration is freezing more than $10bn in federal childcare and family assistance funds to California, Colorado, Illinois, Minnesota and New York, the Department of Health and Human Services (HHS) said, citing what it called concerns about fraud and misuse.The Department of Justice has released less than 1% of the so-called Epstein files, a court filing has revealed, as Democrats step up criticism of the Trump administration’s “lawlessness” for keeping records under seal.The Trump administration has sent more immigration agents to Minnesota, part of escalating attacks and rhetoric against the state and its immigrant populations in what immigration officials are saying is the agency’s “largest operation to date”.Greenland’s prime minister, Jens-Frederik Nielsen, urged Trump to give up his “fantasies about annexation” of Greenland and accused the US of “completely and utterly unacceptable” rhetoric. “Enough is enough,” he said. The prime minister of Denmark, Mette Frederiksen previously warned that an attack by the US on a Nato ally would mean the “end” of the military alliance and “post-second world war security”. It would, she said, be the end of “everything”.The Trump administration has abandoned efforts to combat child exploitation, human trafficking and cartels as it diverts thousands of law enforcement personnel to Immigration and Customs Enforcement, Democratic senators said in a letter to the White House. Continue reading...",
      "long_summary": "Statement on supposed agreement with Venezuelan government follows Trump’s threats of further military interventionThe White House’s latest calls for a US takeover of Greenland come after the dark-of-night arrest of Nicolás Maduro, the Venezuelan president, on Saturday. The next day, Trump said that he needed Greenland “very badly”, prompting a ramping-up of tensions among the US, the semi-autonomous Danish territory and Europe.Greenland has repeatedly stated that it does not want to be part of the US. The idea is also unpopular in the US, where one poll found just 7% of Americans agree with a military seizure of Greenland.This Oil will be sold at its Market Price, and that money will be controlled by me, as President of the United States of America, to ensure it is used to benefit the people of Venezuela and the United States!President Trump has made it well known that acquiring Greenland is a national security priority of the United States, and it’s vital to deter our adversaries in the Arctic region. The president and his team are discussing a range of options to pursue this important foreign policy goal, and of course, utilizing the US military is always an option at the commander-in-chief’s disposal.Trump’s administration is freezing more than $10bn in federal childcare and family assistance funds to California, Colorado, Illinois, Minnesota and New York, the Department of Health and Human Services (HHS) said, citing what it called concerns about fraud and misuse.The Department of Justice has released less than 1% of the so-called Epstein files, a court filing has revealed, as Democrats step up criticism of the Trump administration’s “lawlessness” for keeping records under seal.The Trump administration has sent more immigration agents to Minnesota, part of escalating attacks and rhetoric against the state and its immigrant populations in what immigration officials are saying is the agency’s “largest operation to date”.Greenland’s prime minister, Jens-Frederik Nielsen, urged Trump to give up his “fantasies about annexation” of Greenland and accused the US of “completely and utterly unacceptable” rhetoric. “Enough is enough,” he said. The prime minister of Denmark, Mette Frederiksen previously warned that an attack by the US on a Nato ally would mean the “end” of the military alliance and “post-second world war security”. It would, she said, be the end of “everything”.The Trump administration has abandoned efforts to combat child exploitation, human trafficking and cartels as it diverts thousands of law enforcement personnel to Immigration and Customs Enforcement, Democratic senators said in a letter to the White House. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/us-news/live/2026/jan/07/donald-trump-venezuela-greenland-oil-childcare-us-politics-live",
      "image": "https://i.guim.co.uk/img/media/6008a9d940bb0615975b42f4ad6b6d95969a7ca5/495_0_5030_4024/master/5030.jpg?width=140&quality=85&auto=format&fit=max&s=1eabd5007d1b18488d7d704daee204c9",
      "source": "The Guardian",
      "published_at": "Wed, 07 Jan 2026 09:10:45 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "The Guardian | DUNYA"
    },
    {
      "title": "Wager platform Polymarket not paying out on bets on US invasion of Venezuela",
      "summary": "Gamblers who placed bets totalling $10.5m angered after capture of Nicolás Maduro deemed not to qualifyThe online wager platform Polymarket has angered some gamblers by declaring it will not pay out yet on millions of dollars’ worth of bets on a US invasion of Venezuela, arguing that the capture of the then president, Nicolás Maduro, does not qualify.Before Donald Trump’s forces captured Maduro on Saturday morning, some traders appeared to have anticipated the shock move by placing bets on “prediction markets”. Continue reading...",
      "long_summary": "Gamblers who placed bets totalling $10.5m angered after capture of Nicolás Maduro deemed not to qualifyThe online wager platform Polymarket has angered some gamblers by declaring it will not pay out yet on millions of dollars’ worth of bets on a US invasion of Venezuela, arguing that the capture of the then president, Nicolás Maduro, does not qualify.Before Donald Trump’s forces captured Maduro on Saturday morning, some traders appeared to have anticipated the shock move by placing bets on “prediction markets”. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/world/2026/jan/07/wager-platform-polymarket-will-not-pay-out-on-bets-on-us-invasion-of-venezuela",
      "image": "https://i.guim.co.uk/img/media/e099d8427f4a4d416fd12bb7b3967fd9d94e0db3/555_78_1934_1549/master/1934.jpg?width=140&quality=85&auto=format&fit=max&s=edf669f992677c37dd12b08406ea9a8b",
      "source": "The Guardian",
      "published_at": "Wed, 07 Jan 2026 08:56:29 GMT",
      "category": "ekonomi",
      "source_type": "intl",
      "meta_text": "The Guardian | EKONOMI"
    },
    {
      "title": "Wednesday briefing: What Europe’s silence over Venezuela says about its fear of Trump",
      "summary": "In today’s newsletter: Leaders’ refusal to condemn the US’s intervention in Caracas shows a desperation to keep the White House on side – but a red line might not be far awayGood morning. The dramatic seizure of Nicolás Maduro from Caracas by US forces, to face trial in New York, has sent diplomatic shock waves around the world. For European leaders, it has exposed an uncomfortable dilemma: how to welcome the removal of an authoritarian ruler without endorsing an action that many legal experts say tramples over international law.Politicians in opposition, of course, are freer to speak their minds. In the UK, the Conservative leader, Kemi Badenoch, said that “where the legal certainty is not yet clear, morally I do think it was the right thing to do”, while Liberal Democrat Ed Davey demanded that Keir Starmer condemn what he unequivocally described as an “illegal action in Venezuela”.Greenland | Donald Trump and his advisers are looking into “a range of options” in an effort to acquire Greenland, noting in a White House statement on Tuesday that using the US military to do so is “always an option”.UK politics | The government must find ways to reconnect emotionally with voters, Keir Starmer’s chief of staff is said to have warned cabinet ministers, in a meeting where the prime minister said they were in “the fight of our lives”.Crans-Montana fire | Authorities in Crans-Montana have said the bar that caught fire in the Swiss ski resort on New Year’s Eve, killing 40 mainly young partygoers, had not been inspected by safety officers for the past five years.Spain | A foundation representing Princess Leonor, the 20-year-old heir to the Spanish throne, has warned that scammers are using AI-generated videos of the princess posted by fake profile pages to cheat social media users out of money.US politics | The Trump administration has abandoned efforts to combat child exploitation, human trafficking and cartels as it diverts thousands of law enforcement personnel to Immigration and Customs Enforcement (ICE), Democratic senators said in a letter to the White House. Continue reading...",
      "long_summary": "In today’s newsletter: Leaders’ refusal to condemn the US’s intervention in Caracas shows a desperation to keep the White House on side – but a red line might not be far awayGood morning. The dramatic seizure of Nicolás Maduro from Caracas by US forces, to face trial in New York, has sent diplomatic shock waves around the world. For European leaders, it has exposed an uncomfortable dilemma: how to welcome the removal of an authoritarian ruler without endorsing an action that many legal experts say tramples over international law.Politicians in opposition, of course, are freer to speak their minds. In the UK, the Conservative leader, Kemi Badenoch, said that “where the legal certainty is not yet clear, morally I do think it was the right thing to do”, while Liberal Democrat Ed Davey demanded that Keir Starmer condemn what he unequivocally described as an “illegal action in Venezuela”.Greenland | Donald Trump and his advisers are looking into “a range of options” in an effort to acquire Greenland, noting in a White House statement on Tuesday that using the US military to do so is “always an option”.UK politics | The government must find ways to reconnect emotionally with voters, Keir Starmer’s chief of staff is said to have warned cabinet ministers, in a meeting where the prime minister said they were in “the fight of our lives”.Crans-Montana fire | Authorities in Crans-Montana have said the bar that caught fire in the Swiss ski resort on New Year’s Eve, killing 40 mainly young partygoers, had not been inspected by safety officers for the past five years.Spain | A foundation representing Princess Leonor, the 20-year-old heir to the Spanish throne, has warned that scammers are using AI-generated videos of the princess posted by fake profile pages to cheat social media users out of money.US politics | The Trump administration has abandoned efforts to combat child exploitation, human trafficking and cartels as it diverts thousands of law enforcement personnel to Immigration and Customs Enforcement (ICE), Democratic senators said in a letter to the White House. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/world/2026/jan/07/wednesday-briefing-what-europes-silence-over-venezuela-says-about-its-fear-of-trump",
      "image": "https://i.guim.co.uk/img/media/8dd9f3abce8dc154d5637232b903aa9b4be0e636/349_0_3421_2739/master/3421.jpg?width=140&quality=85&auto=format&fit=max&s=31228da26a13cc6c2ced978b2a6c8c11",
      "source": "The Guardian",
      "published_at": "Wed, 07 Jan 2026 06:45:35 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "The Guardian | DUNYA"
    },
    {
      "title": "Trump renews push to acquire Greenland, says US will get millions of barrels of Venezuelan oil – as it happened",
      "summary": "This live blog is now closed.Trump news at a glance: President ramps up saber-rattling for GreenlandMy colleague Sibylla Brodzinsky has reported on the relationship between the US and Colombia, home to significant oil reserves. Here is an extract from her story:Colombia has long been a close partner of the US in the fight against drug trafficking and enjoyed bipartisan support in Washington but relations have soured dramatically since Trump came to office.Colombia’s narcotics trade is largely controlled by illegal armed groups such as the Gulf Clan, the National Liberation Army (ELN) and dissident factions of the Revolutionary Armed Forces of Colombia (Farc) guerrilla group, the majority of whose members demobilised after a 2016 peace deal … Continue reading...",
      "long_summary": "This live blog is now closed.Trump news at a glance: President ramps up saber-rattling for GreenlandMy colleague Sibylla Brodzinsky has reported on the relationship between the US and Colombia, home to significant oil reserves. Here is an extract from her story:Colombia has long been a close partner of the US in the fight against drug trafficking and enjoyed bipartisan support in Washington but relations have soured dramatically since Trump came to office.Colombia’s narcotics trade is largely controlled by illegal armed groups such as the Gulf Clan, the National Liberation Army (ELN) and dissident factions of the Revolutionary Armed Forces of Colombia (Farc) guerrilla group, the majority of whose members demobilised after a 2016 peace deal … Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/world/live/2026/jan/06/venezuela-live-updates-maduro-trump-us-attack-opposition-machado-return",
      "image": "https://i.guim.co.uk/img/media/c441cce5b4720bf66f8035d30ce9e05e95f6c241/162_0_5000_4000/master/5000.jpg?width=140&quality=85&auto=format&fit=max&s=457624e99a6375ab8de98a482bf7c8fc",
      "source": "The Guardian",
      "published_at": "Wed, 07 Jan 2026 03:00:03 GMT",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "The Guardian | TEKNOLOJI"
    },
    {
      "title": "Venezuela ‘turning over’ $2bn in oil to US, Trump says, in move that could cut supply to China",
      "summary": "Deal indicates Venezuelan government is responding to Trump’s demand that they open up to US oil companies or risk more military interventionDonald Trump has said Venezuela will be “turning over” $2bn worth of Venezuelan crude to the United States, a flagship negotiation that would divert supplies from China while helping Venezuela avoid deeper oil production cuts.“This Oil will be sold at its Market Price, and that money will be controlled by me, as President of the United States of America, to ensure it is used to benefit the people of Venezuela and the United States!” Trump said in a post online. Continue reading...",
      "long_summary": "Deal indicates Venezuelan government is responding to Trump’s demand that they open up to US oil companies or risk more military interventionDonald Trump has said Venezuela will be “turning over” $2bn worth of Venezuelan crude to the United States, a flagship negotiation that would divert supplies from China while helping Venezuela avoid deeper oil production cuts.“This Oil will be sold at its Market Price, and that money will be controlled by me, as President of the United States of America, to ensure it is used to benefit the people of Venezuela and the United States!” Trump said in a post online. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/world/2026/jan/07/venezuela-oil-trump-us-latest",
      "image": "https://i.guim.co.uk/img/media/9967bf9af0561f40e22a58a780442630f36fa4f6/997_0_3263_2611/master/3263.jpg?width=140&quality=85&auto=format&fit=max&s=515894d08e83e20bda81765d82c38cbc",
      "source": "The Guardian",
      "published_at": "Wed, 07 Jan 2026 02:51:48 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "The Guardian | DUNYA"
    },
    {
      "title": "Anger in Papua New Guinea after Starlink ordered to shut down internet services",
      "summary": "In mid-December PNG said the company did not have a licence to operate in the country and ordered it to halt operationsFrustration is growing in Papua New Guinea weeks after the government ordered Starlink to shut down operations in the country as businesses, health providers and communities struggle without access to internet services.Starlink, owned by Elon Musk’s SpaceX, is a satellite internet company that provides internet to remote places. In mid-December, the National Information and Communications Technology Authority (Nicta) ordered the company to halt operations because it was not licensed in PNG. Continue reading...",
      "long_summary": "In mid-December PNG said the company did not have a licence to operate in the country and ordered it to halt operationsFrustration is growing in Papua New Guinea weeks after the government ordered Starlink to shut down operations in the country as businesses, health providers and communities struggle without access to internet services.Starlink, owned by Elon Musk’s SpaceX, is a satellite internet company that provides internet to remote places. In mid-December, the National Information and Communications Technology Authority (Nicta) ordered the company to halt operations because it was not licensed in PNG. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/world/2026/jan/06/papua-new-guinea-internet-starlink-shut-down",
      "image": "https://i.guim.co.uk/img/media/affacba9c06afc24c9420e0427fef2ca9f915234/456_0_4560_3648/master/4560.jpg?width=140&quality=85&auto=format&fit=max&s=dd7b900f8f536c02a6f335dded47adec",
      "source": "The Guardian",
      "published_at": "Tue, 06 Jan 2026 02:50:39 GMT",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "The Guardian | TEKNOLOJI"
    },
    {
      "title": "What does the US raid in Venezuela mean for China’s designs on Taiwan?",
      "summary": "Perception that Chinese-made weapons could not stop a ‘decapitation strike’ may give Beijing pause for thoughtThe sight of a hostile regional superpower launching an overnight raid to depose the leader of a smaller neighbouring country could easily have sent pulses in Taiwan racing.The US on Saturday revealed the details of a surprise raid to capture Venezuela’s leader, Nicolás Maduro, who was whisked away to the US, where he was frogmarched into a court in New York on Monday. Continue reading...",
      "long_summary": "Perception that Chinese-made weapons could not stop a ‘decapitation strike’ may give Beijing pause for thoughtThe sight of a hostile regional superpower launching an overnight raid to depose the leader of a smaller neighbouring country could easily have sent pulses in Taiwan racing.The US on Saturday revealed the details of a surprise raid to capture Venezuela’s leader, Nicolás Maduro, who was whisked away to the US, where he was frogmarched into a court in New York on Monday. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/world/2026/jan/06/what-us-action-in-venezuela-means-for-taiwan",
      "image": "https://i.guim.co.uk/img/media/ebaecafb31a1c776839ad6d8d43ba27f39fac7b7/171_0_1706_1365/master/1706.jpg?width=140&quality=85&auto=format&fit=max&s=acfedd9e820490ccc3d3784ef7b02ab7",
      "source": "The Guardian",
      "published_at": "Tue, 06 Jan 2026 01:00:22 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "The Guardian | DUNYA"
    },
    {
      "title": "Trump’s attack leaves China worried about its interests in Venezuela | Amy Hawkins",
      "summary": "Maduro had just affirmed ‘strong bonds of brotherhood’ with Beijing when US made its shocking interventionVenezuela crisis – latest updatesHours before his life and the fate of his country was changed dramatically, Venezuela’s leader, Nicolás Maduro, was exchanging smiles and handshakes with a Chinese delegation in the presidential palace in Caracas.On Friday evening, shortly before he was seized by US forces, Maduro wrote on Telegram of his meeting with China’s special envoy for Latin American affairs, Qiu Xiaoqi: “A fraternal meeting that reaffirms the strong bonds of brotherhood and friendship between China and Venezuela. Through thick and thin!” Continue reading...",
      "long_summary": "Maduro had just affirmed ‘strong bonds of brotherhood’ with Beijing when US made its shocking interventionVenezuela crisis – latest updatesHours before his life and the fate of his country was changed dramatically, Venezuela’s leader, Nicolás Maduro, was exchanging smiles and handshakes with a Chinese delegation in the presidential palace in Caracas.On Friday evening, shortly before he was seized by US forces, Maduro wrote on Telegram of his meeting with China’s special envoy for Latin American affairs, Qiu Xiaoqi: “A fraternal meeting that reaffirms the strong bonds of brotherhood and friendship between China and Venezuela. Through thick and thin!” Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/world/2026/jan/05/venezuela-trump-attack-china-interests-analysis",
      "image": "https://i.guim.co.uk/img/media/46fe64dea1239e3934b2d429ddc79a31e7f8d794/362_194_2197_1758/master/2197.jpg?width=140&quality=85&auto=format&fit=max&s=7b984b1e47838a5c2e7189d4945e8fa1",
      "source": "The Guardian",
      "published_at": "Mon, 05 Jan 2026 15:51:06 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "The Guardian | DUNYA"
    },
    {
      "title": "'Tuna King' pays record £2.4m for giant bluefin at Tokyo auction",
      "summary": "Kiyoshi Kimura will turn prized 243kg fish into sushi rolls selling for £2.4o at his restaurant chainA sushi entrepreneur has paid a record 510.3m yen (£2.4m) for a giant bluefin tuna at a prestigious auction in Tokyo’s main fish market.Kiyoshi Kimura, who styles himself the “Tuna King”, paid the top price for the 243kg (536lbs) specimen, which was caught off Japan’s northern coast. Continue reading...",
      "long_summary": "Kiyoshi Kimura will turn prized 243kg fish into sushi rolls selling for £2.4o at his restaurant chainA sushi entrepreneur has paid a record 510.3m yen (£2.4m) for a giant bluefin tuna at a prestigious auction in Tokyo’s main fish market.Kiyoshi Kimura, who styles himself the “Tuna King”, paid the top price for the 243kg (536lbs) specimen, which was caught off Japan’s northern coast. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/world/2026/jan/05/giant-bluefin-tuna-sold-record-amount-tokyo-auction-kiyoshi-kimura",
      "image": "https://i.guim.co.uk/img/media/0319ee03e9986ce443d10d87b99922c452991f19/411_0_5002_4000/master/5002.jpg?width=140&quality=85&auto=format&fit=max&s=44614c81508a96a94b4a8f1a9f421d63",
      "source": "The Guardian",
      "published_at": "Mon, 05 Jan 2026 13:52:50 GMT",
      "category": "ekonomi",
      "source_type": "intl",
      "meta_text": "The Guardian | EKONOMI"
    },
    {
      "title": "Weather tracker: Arctic air grips Europe as severe winds batter Corsica",
      "summary": "Subzero temperatures, heavy snowfall and powerful gusts mark a harsh start to 2026 for manyIt has been a cold start to the year across much of Europe, particularly in central regions, where temperatures dropped to double-digit negatives. Heavy snowfall hit parts of eastern and central Europe on New Year’s Eve, notably in Poland and Ukraine, with similar conditions across the Alps on the first few days of the year.The cold is likely to continue this week as an Arctic air mass sinks south across Europe, pulling temperatures well below the seasonal average outside south-east Europe. Temperatures are expected to fall widely by about 5C (41F) below average, with some areas – such as parts of central and north-eastern Europe – up to 10C lower than the norm. When wind chill is taken into account, it will feel even colder. Continue reading...",
      "long_summary": "Subzero temperatures, heavy snowfall and powerful gusts mark a harsh start to 2026 for manyIt has been a cold start to the year across much of Europe, particularly in central regions, where temperatures dropped to double-digit negatives. Heavy snowfall hit parts of eastern and central Europe on New Year’s Eve, notably in Poland and Ukraine, with similar conditions across the Alps on the first few days of the year.The cold is likely to continue this week as an Arctic air mass sinks south across Europe, pulling temperatures well below the seasonal average outside south-east Europe. Temperatures are expected to fall widely by about 5C (41F) below average, with some areas – such as parts of central and north-eastern Europe – up to 10C lower than the norm. When wind chill is taken into account, it will feel even colder. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/environment/2026/jan/05/weather-tracker-arctic-air-grips-europe-winds-corsica",
      "image": "https://i.guim.co.uk/img/media/9e8dbc82a515ebf4e7b81d2a49a5ee0f1545bbdc/1376_0_6880_5504/master/6880.jpg?width=140&quality=85&auto=format&fit=max&s=ccad981ebd84abeac7c67639ccb8fa3d",
      "source": "The Guardian",
      "published_at": "Mon, 05 Jan 2026 09:15:51 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "The Guardian | DUNYA"
    },
    {
      "title": "Melbourne swelters through hottest day in six years as severe heatwave descends on Australia’s south-eastern states",
      "summary": "Hot conditions for NSW, Victoria, South Australia, the ACT, Tasmania and WA as authorities warn of high fire dangerFollow our Australia news live blog for latest updatesGet our breaking news email, free app or daily news podcastMelbourne has recorded 41C, the hottest day in six years, and Adelaide’s temperature has reached 43C as a heatwave not seen since the deadly black summer bushfires has caused “really dangerous” conditions and bushfire warnings in several states.Severe to extreme intensity heatwaves stretched from the north-west to the south-east of the country – developing in Western Australia and moving through SA, Victoria, New South Wales, the ACT and Tasmania. Continue reading...",
      "long_summary": "Hot conditions for NSW, Victoria, South Australia, the ACT, Tasmania and WA as authorities warn of high fire dangerFollow our Australia news live blog for latest updatesGet our breaking news email, free app or daily news podcastMelbourne has recorded 41C, the hottest day in six years, and Adelaide’s temperature has reached 43C as a heatwave not seen since the deadly black summer bushfires has caused “really dangerous” conditions and bushfire warnings in several states.Severe to extreme intensity heatwaves stretched from the north-west to the south-east of the country – developing in Western Australia and moving through SA, Victoria, New South Wales, the ACT and Tasmania. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/environment/2026/jan/07/severe-heatwave-hits-southern-australian-states-with-firefighters-warning-many-areas-ready-to-burn",
      "image": "https://i.guim.co.uk/img/media/d58f7b13fb73443d74bb08355121e1c55a5d3a6f/423_0_5000_4000/master/5000.jpg?width=140&quality=85&auto=format&fit=max&s=08b42bcf5c9f4eec0f1c21f0aa3704ef",
      "source": "The Guardian",
      "published_at": "Wed, 07 Jan 2026 08:39:31 GMT",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "The Guardian | TEKNOLOJI"
    },
    {
      "title": "Labor group urges Albanese to rescind invitation to Israeli president Isaac Herzog",
      "summary": "Friends of Palestine has criticised the decision to invite Israel’s head of state to Australia in a sign of further strain within the Labor movementGet our breaking news email, free app or daily news podcastA group of rank-and-file Labor party members has urged the Albanese government to rescind its invitation for the Israeli president, Isaac Herzog, to visit Australia, voicing outrage over his country’s military bombardment of Gaza.In signs of further strain inside the Labor movement over the war in the Middle East and the response to the alleged antisemitic terror attack at Bondi beach, the Labor Friends of Palestine group said that, if Herzog does travel to Australia, federal police should investigate him for his role in what they alleged was incitement of genocide – an outcome international law experts say is unlikely to occur. Continue reading...",
      "long_summary": "Friends of Palestine has criticised the decision to invite Israel’s head of state to Australia in a sign of further strain within the Labor movementGet our breaking news email, free app or daily news podcastA group of rank-and-file Labor party members has urged the Albanese government to rescind its invitation for the Israeli president, Isaac Herzog, to visit Australia, voicing outrage over his country’s military bombardment of Gaza.In signs of further strain inside the Labor movement over the war in the Middle East and the response to the alleged antisemitic terror attack at Bondi beach, the Labor Friends of Palestine group said that, if Herzog does travel to Australia, federal police should investigate him for his role in what they alleged was incitement of genocide – an outcome international law experts say is unlikely to occur. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/australia-news/2026/jan/07/labor-group-urges-albanese-to-rescind-invitation-to-israeli-president-isaac-herzog",
      "image": "https://i.guim.co.uk/img/media/ec9e62a6aa7e50a365cb58abcc9c062c69d660b4/284_0_2840_2272/master/2840.jpg?width=140&quality=85&auto=format&fit=max&s=d26418596d336da3629a939051f3d603",
      "source": "The Guardian",
      "published_at": "Wed, 07 Jan 2026 07:50:14 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "The Guardian | DUNYA"
    },
    {
      "title": "PM attends funeral of Bondi victim – as it happened",
      "summary": "This blog is now closedMelbourne hits 41C as Australia’s most severe heatwave in six years descends on south-eastern statesGet our breaking news email, free app or daily news podcastMinister says many in flood-hit areas in Queensland ‘in shock’ after lossesKristy McBain, the federal minister for emergency management, said it would take some time to determinate the full impact of widespread flooding in parts of Queensland, noting for many primary producers, it will be the second time they’ve suffered losses after similar flooding in 2019.You know, there are some significant losses, and I think the big concern is that we still don’t know the total number of losses because, at this stage, we’ve still got water flowing. And with the forecast looking like there’ll be further rain, those numbers could increase.So it’s quite precarious here. And obviously, speaking to a number of those producers, they’re quite in shock, I think. And they thought 2019 was kind of a once-in-a-lifetime event where there were a number of losses. And unfortunately, for a number of them, it looks like there’ll be similar losses or more. So that’s quite concerning. Continue reading...",
      "long_summary": "This blog is now closedMelbourne hits 41C as Australia’s most severe heatwave in six years descends on south-eastern statesGet our breaking news email, free app or daily news podcastMinister says many in flood-hit areas in Queensland ‘in shock’ after lossesKristy McBain, the federal minister for emergency management, said it would take some time to determinate the full impact of widespread flooding in parts of Queensland, noting for many primary producers, it will be the second time they’ve suffered losses after similar flooding in 2019.You know, there are some significant losses, and I think the big concern is that we still don’t know the total number of losses because, at this stage, we’ve still got water flowing. And with the forecast looking like there’ll be further rain, those numbers could increase.So it’s quite precarious here. And obviously, speaking to a number of those producers, they’re quite in shock, I think. And they thought 2019 was kind of a once-in-a-lifetime event where there were a number of losses. And unfortunately, for a number of them, it looks like there’ll be similar losses or more. So that’s quite concerning. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/australia-news/live/2026/jan/07/australia-news-live-heatwave-weather-bushfire-warning-anthony-albanese-antisemitism-bondi-royal-commission-inflation-abs-rba-interest-rates-ntwnfb",
      "image": "https://i.guim.co.uk/img/media/c6d36d4f289197327366998a22407f99de14bcfa/3238_266_6176_4941/master/6176.jpg?width=140&quality=85&auto=format&fit=max&s=b3cd0b59182a25a470ae11ae8cc34168",
      "source": "The Guardian",
      "published_at": "Wed, 07 Jan 2026 07:29:42 GMT",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "The Guardian | TEKNOLOJI"
    },
    {
      "title": "Australia Post apologises for losing Aboriginal artist’s painting worth $4,000",
      "summary": "Bobbi Lockyer says she sent the item express post with tracking as the national postal service says the search continuesFollow our Australia news live blog for latest updatesGet our breaking news email, free app or daily news podcastJust before Christmas, Aboriginal artist Bobbi Lockyer packed up a precious painting she had spent more than a hundred hours on and sent it to her client.What arrived at the other end was an empty package. Continue reading...",
      "long_summary": "Bobbi Lockyer says she sent the item express post with tracking as the national postal service says the search continuesFollow our Australia news live blog for latest updatesGet our breaking news email, free app or daily news podcastJust before Christmas, Aboriginal artist Bobbi Lockyer packed up a precious painting she had spent more than a hundred hours on and sent it to her client.What arrived at the other end was an empty package. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/business/2026/jan/07/australia-post-apologises-for-losing-aboriginal-artists-painting-worth-4000",
      "image": "https://i.guim.co.uk/img/media/920118253c083b5751aa2268513d135e0416d9e8/0_848_1069_855/master/1069.jpg?width=140&quality=85&auto=format&fit=max&s=d763a7b3e47a07bb379bbdbc292cba54",
      "source": "The Guardian",
      "published_at": "Wed, 07 Jan 2026 06:09:22 GMT",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "The Guardian | TEKNOLOJI"
    },
    {
      "title": "International crime syndicate allegedly stole dozens of Toyotas from Brisbane and planned to ship to UAE",
      "summary": "Seven men have been charged with more than 300 offences, after police found allegedly stolen vehicles in shipping containers in Brisbane and Melbourne Follow our Australia news live blog for latest updatesGet our breaking news email, free app or daily news podcastAn international-based crime syndicate allegedly stole dozens of Toyotas – including LandCruisers and Prados – from Brisbane with the intention of sending them to the United Arab Emirates in shipping containers.Queensland police announced on Wednesday that seven men had been charged with more than 300 offences. Continue reading...",
      "long_summary": "Seven men have been charged with more than 300 offences, after police found allegedly stolen vehicles in shipping containers in Brisbane and Melbourne Follow our Australia news live blog for latest updatesGet our breaking news email, free app or daily news podcastAn international-based crime syndicate allegedly stole dozens of Toyotas – including LandCruisers and Prados – from Brisbane with the intention of sending them to the United Arab Emirates in shipping containers.Queensland police announced on Wednesday that seven men had been charged with more than 300 offences. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/australia-news/2026/jan/07/brisbane-toyota-vehicle-theft-syndicate-men-charged-ntwnfb",
      "image": "https://i.guim.co.uk/img/media/e5b27ebff8d72be506fce1d1f17493172fd566a3/1_0_2558_2046/master/2558.jpg?width=140&quality=85&auto=format&fit=max&s=16195db1c7ce602917d4c574f0d028a5",
      "source": "The Guardian",
      "published_at": "Wed, 07 Jan 2026 04:53:51 GMT",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "The Guardian | TEKNOLOJI"
    },
    {
      "title": "Europe scrambles to respond to US moves towards ‘acquiring’ Greenland – latest updates",
      "summary": "French foreign minister talks down prospect of Venezuela-like scenario but confirms the country is working with partners to draw up plansThe latest update from Amsterdam’s Schiphol airport says that at least 700 flights will be cancelled today because of snow and wind. Yesterday, Flightradar also reported on issues with the supply of de-icing fluid needed for planed to take off safely. Continue reading...",
      "long_summary": "French foreign minister talks down prospect of Venezuela-like scenario but confirms the country is working with partners to draw up plansThe latest update from Amsterdam’s Schiphol airport says that at least 700 flights will be cancelled today because of snow and wind. Yesterday, Flightradar also reported on issues with the supply of de-icing fluid needed for planed to take off safely. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/world/live/2026/jan/07/europe-greenland-denmark-us-france-trade-weather-latest-news-updates",
      "image": "https://i.guim.co.uk/img/media/fdd39e22e27d28f200b212012622d1054d0b61d0/235_0_4250_3400/master/4250.jpg?width=140&quality=85&auto=format&fit=max&s=d02ae5fa3c4389ca311e25529c95182d",
      "source": "The Guardian",
      "published_at": "Wed, 07 Jan 2026 09:14:58 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "The Guardian | DUNYA"
    },
    {
      "title": "UK and France agree to deploy forces to Ukraine in the event of a peace deal – as it happened",
      "summary": "Starmer and Macron ‘sign declaration of intent’ following Paris meeting Their statement also says they “will not stop defending” the UN Charter principles, “including sovereignty, territorial integrity and the inviolability of borders”.Nato has made clear that the Arctic region is a priority and European allies are stepping up.” Continue reading...",
      "long_summary": "Starmer and Macron ‘sign declaration of intent’ following Paris meeting Their statement also says they “will not stop defending” the UN Charter principles, “including sovereignty, territorial integrity and the inviolability of borders”.Nato has made clear that the Arctic region is a priority and European allies are stepping up.” Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/world/live/2026/jan/06/coalition-willing-paris-ukraine-zelenskyy-greenland-denmark-venezuela-trump-latest-news-updates",
      "image": "https://i.guim.co.uk/img/media/bc4159136d90b012cd79d323e22dbf3b1b8946f2/2698_1756_3051_2441/master/3051.jpg?width=140&quality=85&auto=format&fit=max&s=bdccc373afee907a502433d85c839ff8",
      "source": "The Guardian",
      "published_at": "Tue, 06 Jan 2026 20:27:43 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "The Guardian | DUNYA"
    },
    {
      "title": "UK and France ‘ready to deploy troops’ to Ukraine after ceasefire",
      "summary": "Trilateral declaration of intent signed after ‘coalition of the willing’ summit in Paris with plan to establish military hubsBritain and France have declared they are ready to deploy troops to Ukraine in the aftermath of a peace deal, a major new commitment that has been under discussion for months, although one which Russia is likely to block forcefully.The announcement came after a summit in Paris hosted by the French president, Emmanuel Macron, and attended by more than two dozen leaders of the states that make up the “coalition of the willing” of Ukrainian allies, plus the US envoy Steve Witkoff and Donald Trump’s son-in-law Jared Kushner, who said the US president “strongly stands” behind the security protocols. Continue reading...",
      "long_summary": "Trilateral declaration of intent signed after ‘coalition of the willing’ summit in Paris with plan to establish military hubsBritain and France have declared they are ready to deploy troops to Ukraine in the aftermath of a peace deal, a major new commitment that has been under discussion for months, although one which Russia is likely to block forcefully.The announcement came after a summit in Paris hosted by the French president, Emmanuel Macron, and attended by more than two dozen leaders of the states that make up the “coalition of the willing” of Ukrainian allies, plus the US envoy Steve Witkoff and Donald Trump’s son-in-law Jared Kushner, who said the US president “strongly stands” behind the security protocols. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/world/2026/jan/06/uk-france-ready-to-deploy-troops-to-ukraine-after-ceasefire",
      "image": "https://i.guim.co.uk/img/media/d10d31232ec1058de3ab40edc2a3a0fe31434a18/890_370_5356_4285/master/5356.jpg?width=140&quality=85&auto=format&fit=max&s=deb9091c19159bc947bf041320527397",
      "source": "The Guardian",
      "published_at": "Tue, 06 Jan 2026 20:26:09 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "The Guardian | DUNYA"
    },
    {
      "title": "European leaders rally behind Greenland as US ramps up threats",
      "summary": "Support comes after presidential aide Stephen Miller says ‘no one will fight US militarily over future of Greenland’European leaders have dramatically rallied together in support of Denmark and Greenland after one of Donald Trump’s leading aides suggested the US may be willing to seize control of the Arctic territory by force.Keir Starmer, the UK prime minister, Emmanuel Macron, the French president, and Friedrich Merz, the German chancellor, declared that Greenland – a semi-autonomous territory of the kingdom of Denmark – “belongs to its people”, in a rare European rebuke to the White House. Continue reading...",
      "long_summary": "Support comes after presidential aide Stephen Miller says ‘no one will fight US militarily over future of Greenland’European leaders have dramatically rallied together in support of Denmark and Greenland after one of Donald Trump’s leading aides suggested the US may be willing to seize control of the Arctic territory by force.Keir Starmer, the UK prime minister, Emmanuel Macron, the French president, and Friedrich Merz, the German chancellor, declared that Greenland – a semi-autonomous territory of the kingdom of Denmark – “belongs to its people”, in a rare European rebuke to the White House. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/world/2026/jan/06/stephen-miller-donald-trump-threats-take-over-greenland",
      "image": "https://i.guim.co.uk/img/media/3b5eb1227b038c740658e1692f47536acf33cadc/253_0_6400_5121/master/6400.jpg?width=140&quality=85&auto=format&fit=max&s=b0b54d8b3d773441d56c8fc9447f4ad6",
      "source": "The Guardian",
      "published_at": "Tue, 06 Jan 2026 20:13:21 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "The Guardian | DUNYA"
    },
    {
      "title": "Why is Donald Trump renewing calls for takeover of Greenland?",
      "summary": "US refuses to rule out military force to take control. This is why an attack on Nato ally would end alliance. And what do Greenlanders think?Soon after Donald Trump’s removal of Venezuela’s president, Nicolás Maduro, last weekend, he quickly moved on to the subject of Greenland, renewing calls for a US takeover of the Arctic territory.The US president said on Sunday that he needed Greenland “very badly”, prompting a ramping up of tensions between the US, Greenland and Denmark. Continue reading...",
      "long_summary": "US refuses to rule out military force to take control. This is why an attack on Nato ally would end alliance. And what do Greenlanders think?Soon after Donald Trump’s removal of Venezuela’s president, Nicolás Maduro, last weekend, he quickly moved on to the subject of Greenland, renewing calls for a US takeover of the Arctic territory.The US president said on Sunday that he needed Greenland “very badly”, prompting a ramping up of tensions between the US, Greenland and Denmark. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/world/2026/jan/06/why-is-donald-trump-renewing-calls-for-takeover-of-greenland",
      "image": "https://i.guim.co.uk/img/media/757fd3c8aade93aeea74b78cc08190242119ada2/479_0_4769_3816/master/4769.jpg?width=140&quality=85&auto=format&fit=max&s=617645e265a610ede55fe6ef3726af72",
      "source": "The Guardian",
      "published_at": "Tue, 06 Jan 2026 17:35:31 GMT",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "The Guardian | TEKNOLOJI"
    },
    {
      "title": "Iranian security forces clash with protesters at Tehran’s grand bazaar",
      "summary": "Nationwide protests continue to grow as rights groups accuse authorities of cracking down on demonstratorsIranian security forces have clashed with protesters staging a sit-in at Tehran’s grand bazaar, firing teargas and expelling demonstrators as the nationwide protest movement continued to grow in its 10th day.The violence on Tuesday at a location that carries historical symbolism as an activist hub during the country’s 1979 revolution comes as rights groups accuse authorities of cracking down on protesters. Continue reading...",
      "long_summary": "Nationwide protests continue to grow as rights groups accuse authorities of cracking down on demonstratorsIranian security forces have clashed with protesters staging a sit-in at Tehran’s grand bazaar, firing teargas and expelling demonstrators as the nationwide protest movement continued to grow in its 10th day.The violence on Tuesday at a location that carries historical symbolism as an activist hub during the country’s 1979 revolution comes as rights groups accuse authorities of cracking down on protesters. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/world/2026/jan/06/iranian-security-forces-clash-protesters-tehran-grand-bazaar",
      "image": "https://i.guim.co.uk/img/media/e9348e6c2b4a9b34895737f68b88face15b99b49/167_0_1666_1333/master/1666.jpg?width=140&quality=85&auto=format&fit=max&s=4c12dfe6c7e305b432190ba97c12fcb2",
      "source": "The Guardian",
      "published_at": "Tue, 06 Jan 2026 17:04:04 GMT",
      "category": "gundem",
      "source_type": "intl",
      "meta_text": "The Guardian | GUNDEM"
    },
    {
      "title": "Israel pushes ahead with vast illegal settlement in heart of West Bank",
      "summary": "Exclusive: Tender posted for construction of 3,401 homes in settlement designed to ‘bury idea of a Palestinian state’Israel is moving to start construction on a vast illegal settlement in the heart of the West Bank, designed to “bury the idea of a Palestinian state”.The Israel Land Authority in mid-December quietly posted a tender for construction of 3,401 homes in the “E1” project, which will effectively sever the north and south of the occupied West Bank for Palestinians, and further cut off East Jerusalem. Continue reading...",
      "long_summary": "Exclusive: Tender posted for construction of 3,401 homes in settlement designed to ‘bury idea of a Palestinian state’Israel is moving to start construction on a vast illegal settlement in the heart of the West Bank, designed to “bury the idea of a Palestinian state”.The Israel Land Authority in mid-December quietly posted a tender for construction of 3,401 homes in the “E1” project, which will effectively sever the north and south of the occupied West Bank for Palestinians, and further cut off East Jerusalem. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/world/2026/jan/06/israel-vast-illegal-settlement-west-bank",
      "image": "https://i.guim.co.uk/img/media/784c58c25a75c26886d8cdb993a4ac4ab7437d42/0_0_7014_5611/master/7014.jpg?width=140&quality=85&auto=format&fit=max&s=786573432a90caad5e0e1de0d943a1a8",
      "source": "The Guardian",
      "published_at": "Tue, 06 Jan 2026 16:22:54 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "The Guardian | DUNYA"
    },
    {
      "title": "Iran to try risky economic concessions as it attempts to quell protesters’ anger",
      "summary": "President wants to placate demonstrators calling for political change, action on corruption and help with cost of livingThe Iranian government is attempting risky economic concessions as it tries to meet the escalating demands of protesters seeking fundamental political change, a clampdown on corruption and an easing of the squeeze on living standards of the poor.Now entering their ninth day, the protests have spread to 27 of Iran’s 31 provinces, with a human rights group claiming that the death toll has passed 35 with more than 1,200 arrested. Continue reading...",
      "long_summary": "President wants to placate demonstrators calling for political change, action on corruption and help with cost of livingThe Iranian government is attempting risky economic concessions as it tries to meet the escalating demands of protesters seeking fundamental political change, a clampdown on corruption and an easing of the squeeze on living standards of the poor.Now entering their ninth day, the protests have spread to 27 of Iran’s 31 provinces, with a human rights group claiming that the death toll has passed 35 with more than 1,200 arrested. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/world/2026/jan/05/iran-try-risky-economic-changes-quell-protesters-anger",
      "image": "https://i.guim.co.uk/img/media/823c528d325e96541157d7035b6e295a6bc59296/0_0_4421_3537/master/4421.jpg?width=140&quality=85&auto=format&fit=max&s=b29d7721277d0aaaaf958feaba3266d9",
      "source": "The Guardian",
      "published_at": "Tue, 06 Jan 2026 09:29:20 GMT",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "The Guardian | TEKNOLOJI"
    },
    {
      "title": "Palestine’s ambassador to UK hails embassy as ‘proof our identity cannot be denied’",
      "summary": "Husam Zomlot says inauguration of mission in London marks change of direction for Palestinian stateThe Palestinian ambassador to the UK has said the inauguration of the state’s embassy in London is “proof that our identity cannot be denied”.Husam Zomlot hailed the upgrading of Palestine’s mission in Hammersmith, west London, as “historic” and “monumental”. Continue reading...",
      "long_summary": "Husam Zomlot says inauguration of mission in London marks change of direction for Palestinian stateThe Palestinian ambassador to the UK has said the inauguration of the state’s embassy in London is “proof that our identity cannot be denied”.Husam Zomlot hailed the upgrading of Palestine’s mission in Hammersmith, west London, as “historic” and “monumental”. Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/world/2026/jan/05/palestine-ambassador-uk-hails-embassy-proof-identity",
      "image": "https://i.guim.co.uk/img/media/2fcf2d300bcecb1a0cd57c689797a2bdcb054d59/466_107_2794_2236/master/2794.jpg?width=140&quality=85&auto=format&fit=max&s=b910122b2612dc175ca27643c3c61764",
      "source": "The Guardian",
      "published_at": "Mon, 05 Jan 2026 18:39:23 GMT",
      "category": "dunya",
      "source_type": "intl",
      "meta_text": "The Guardian | DUNYA"
    },
    {
      "title": "Three children dead in Iran protests as security forces accused of ‘indiscriminate targeting’",
      "summary": "Escalating protests sparked by economic chaos have seen at least 20 people killed and nearly 1,000 arrested, say human rights groupsAt least three children are reported to have been killed and more than 40 minors arrested after eight days of the ongoing protests across Iran, as human rights groups accuse the regime’s security forces of “indiscriminate targeting of civilians”.The nationwide uprising sparked by the collapse of the country’s currency and rising living costs has spread to at least 78 cities and 222 locations, with demonstrators calling for the end of the regime, according to the US-based Human Rights Activists in Iran (HRAI). Continue reading...",
      "long_summary": "Escalating protests sparked by economic chaos have seen at least 20 people killed and nearly 1,000 arrested, say human rights groupsAt least three children are reported to have been killed and more than 40 minors arrested after eight days of the ongoing protests across Iran, as human rights groups accuse the regime’s security forces of “indiscriminate targeting of civilians”.The nationwide uprising sparked by the collapse of the country’s currency and rising living costs has spread to at least 78 cities and 222 locations, with demonstrators calling for the end of the regime, according to the US-based Human Rights Activists in Iran (HRAI). Continue reading... Haber, The Guardian tarafından yayımlandı ve konuyla ilgili detaylar paylaşıldı. Yetkililerden ve konuya yakın kaynaklardan gelen bilgilere göre gelişmenin önümüzdeki günlerde farklı alanlara da yansıması bekleniyor. Kamuoyu ve ilgili çevreler süreci yakından takip ediyor.",
      "url": "https://www.theguardian.com/global-development/2026/jan/05/children-killed-iran-protests-security-forces",
      "image": "https://i.guim.co.uk/img/media/86c2a1a25af141bbb95487c2ba87c56207a7fe96/0_683_2174_1737/master/2174.jpg?width=140&quality=85&auto=format&fit=max&s=a8adf75f1bdf0f4322c960625eaab7b8",
      "source": "The Guardian",
      "published_at": "Mon, 05 Jan 2026 10:06:17 GMT",
      "category": "teknoloji",
      "source_type": "intl",
      "meta_text": "The Guardian | TEKNOLOJI"
    }
  ]
}