{
  "updated_at": "2026-02-14T10:40:04.419765+00:00",
  "articles": [
    {
      "origin": "yabanci",
      "category": "Spor",
      "category_slug": "spor",
      "is_local": false,
      "source": "BBC Sport",
      "title": "'I told him where to stick it' - Canada and Sweden in curling row",
      "title_tr": "'I told him where to stick it' - Canada and Sweden in curling row",
      "summary": "When the men's rinks of Canada and Sweden met at the Winter Olympics in Cortina on Friday, tempers became frayed.",
      "summary_tr": "When the men's rinks of Canada and Sweden met at the Winter Olympics in Cortina on Friday, tempers became frayed.",
      "long_summary": "When the men's rinks of Canada and Sweden met at the Winter Olympics in Cortina on Friday, tempers became frayed.",
      "long_summary_tr": "When the men's rinks of Canada and Sweden met at the Winter Olympics in Cortina on Friday, tempers became frayed.",
      "why_important": [
        "Sportif rekabet ve sonuçları etkilemesi"
      ],
      "possible_impacts": [
        "Lig sıralamaları ve rekabet dengeleri değişebilir"
      ],
      "url": "https://www.bbc.com/sport/articles/cjen94eg9nko?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/ce46/live/f0dc41b0-097b-11f1-9479-1f22ed0be724.jpg",
      "published_at": "2026-02-14T10:34:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Gündem",
      "category_slug": "gundem",
      "is_local": false,
      "source": "NTV",
      "title": "14 Şubat Sevgililer Günü öncesi tılsım vurgunu! 236 kişiyi 46 milyon lira dolandırdılar",
      "title_tr": "14 Şubat Sevgililer Günü öncesi tılsım vurgunu! 236 kişiyi 46 milyon lira dolandırdılar",
      "summary": "Tekirdağ'da Sevgililer Günü öncesinde kendilerini büyücü ve medyum olarak tanıtan şüpheliler, 236 kişiyi 46 milyon lira dolandırdı. Olayla ilgili gözaltına alınan 25 şüpheliden 19'u tutuklandı.",
      "summary_tr": "Tekirdağ'da Sevgililer Günü öncesinde kendilerini büyücü ve medyum olarak tanıtan şüpheliler, 236 kişiyi 46 milyon lira dolandırdı. Olayla ilgili gözaltına alınan 25 şüpheliden 19'u tutuklandı.",
      "long_summary": "Tekirdağ'da Sevgililer Günü öncesinde kendilerini büyücü ve medyum olarak tanıtan şüpheliler, 236 kişiyi 46 milyon lira dolandırdı. Olayla ilgili gözaltına alınan 25 şüpheliden 19'u tutuklandı.",
      "long_summary_tr": "Tekirdağ'da Sevgililer Günü öncesinde kendilerini büyücü ve medyum olarak tanıtan şüpheliler, 236 kişiyi 46 milyon lira dolandırdı. Olayla ilgili gözaltına alınan 25 şüpheliden 19'u tutuklandı.",
      "why_important": [
        "Resmî kurumları ve politikaları ilgilendirmesi"
      ],
      "possible_impacts": [
        "Resmî kurumların yeni adımlar atması beklenebilir"
      ],
      "url": "https://www.ntv.com.tr/turkiye/14-subat-sevgililer-gunu-oncesi-tilsim-vurgunu-236-kisiyi-46-milyon-lira-dolandirdilar-1711934",
      "image": "https://images.ntv.com.tr/images/büyücü-262735.jpg",
      "published_at": "2026-02-14T10:32:05+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "İletişim Başkanı Duran: Türkiye diyalog temelli tutumu öne çıkarıyor",
      "title_tr": "İletişim Başkanı Duran: Türkiye diyalog temelli tutumu öne çıkarıyor",
      "summary": "İletişim Başkanı Burhanettin Duran, \"Türkiye, bölgesel ve küresel krizlerde diyalog temelli tutumu ve çatışmaların kalıcı çözümüne yönelik girişimleri öne çıkarmaktadır. Bu anlamda da aranan, takdir edilen bir aktör konumuna gelmiştir.\" dedi.Beyoğlu'ndaki bir otelde düzenlenen programda İstanbul'daki uluslararası medya temsilcileriyle bir araya gelen Burhanettin Duran, buradaki konuşmasında, Türkiye'nin küresel birçok krizin kilit haline gelmiş konularını bünyesinde barındırdığını belirtti.\n\nDuran, uluslararası alanda çok boyutlu bir belirsizliğin hakim olduğunu, her gün kritik bir gelişmeye uyanıldığını, gazetecilere de kamuoyunu bilgilendirmede önemli rol düştüğünü söyledi.\n\nTürkiye'nin çok uzun zamandır gündeme getirdiği hususun, uluslararası kurumların zayıfladığına dair eleştirisi olduğunu aktaran Duran, \"Sayın Cumhurbaşkanımız Recep Tayyip Erdoğan'ın defalarca başta Birleşmiş Milletler ve diğer uluslararası kuruluşlardaki ifade ettiği konular olmak üzere, küresel ölçekteki kapasite sorunlarının çözülmesi meselesiydi. Bu noktada Sayın Cumhurbaşkanı'mızın 'Daha adil bir dünya' çağrısı elbette dünyanın farklı coğrafyalarında bir karşılık buldu. Karşı karşıya olduğumuz adaletsizlikleri, güvenlik risklerini, insani krizleri çözmek için bugün ne yazık ki ne bir pusulamız ne de bir Kutup Yıldızımız var.\" ifadelerini kullandı.\n\nDuran, her biri kendi bölgesinde yalnız bırakılmış aktörler olarak ülkelerin yaşadıkları krizlerde kendi meseleleriyle baş etmeye çalıştıklarını belirterek, \"Bugün iklim konuları, gıda güvenliği meselesi, teknolojik dönüşümün hayatımıza kattığı fırsatlar kadar riskler de geleneksel küresel sorunların yanına eklenmiş bulunuyor. Bu sorunların çözümüne dair dünyada çok taraflı, güçlü bir dayanışmanın olmadığını görüyoruz.\" dedi.\n\nGazetecilerin çalışmalarının, haberlerinin ve katkılarının küresel fotoğraf çekmede en büyük delil olduğunu vurgulayan Duran, gerçeğin kayıt altına alınmasına ve evrensel insani değerlerin korunmasına katkı sunan gazetecilere teşekkür etti.\n\n\n\n\"TÜRKİYE, BÖLGESEL VE KÜRESEL DÜZEYDE İSTİKRARIN KORUNMASINA AZAMİYETLE EHEMMİYET VERMEKTEDİR\"\n\nİletişim Başkanı Duran, bölgesel ve küresel meselelerde Türkiye'nin duruşu ve politikalarına ilişkin şunları kaydetti:\n\n\"Cumhurbaşkanımız Sayın Recep Tayyip Erdoğan'ın liderliğinde, Türkiye'nin daha adil bir gelecek inşası için aktif rol üstlendiğini belirtmem gerekir. Türkiye, bugün çatışma ve kriz sahalarında aranan güvenilir bir arabulucu aktör olarak öne çıkıyorsa bu hiç de tesadüf değildir. Aksine hem geçmiş tecrübelerimize hem gelecek tahayyülümüze dayanan çözüm odaklı, ilkesel ve tutarlı bir dış politika yaklaşımının neticesidir.\n\nSayın Cumhurbaşkanı'mızın 'Daha adil bir dünya mümkündür' şiarı sadece bir itiraz olarak anlaşılmamalı. Bu aynı zamanda bir çözüm önerisi, daha kapsayıcı ve adil bir küresel düzen arayışını hep birlikte yapma çağrısıdır. Türkiye, çatışma ve krizlerle diplomatik diyalog kanallarının açık tutulmasının hayati olduğunu savunurken, diğer yanda da sahadaki gerçekliği de her zaman yakından izleyerek adil ve gerçekçi çözüm önerileri sunan bir konumda olmaktadır.\n\nBu yaklaşımla Türkiye, bölgesel ve küresel krizlerde diyalog temelli tutumu ve çatışmaların kalıcı çözümüne yönelik girişimleri öne çıkarmaktadır. Bu anlamda da aranan, takdir edilen bir aktör konumuna gelmiştir.\"\n\nBölgesel ve küresel krizlerin domino etkisiyle tüm dünyayı etkilediğine dikkati çeken Duran, \"Türkiye, diplomatik kapasitesini askeri caydırıcılıkla normatif duruşunu sahadaki tecrübesiyle birleştirebilen bütüncül bir devlet aklını ortaya koymaktadır. Bu vizyon insani değerleri ve adaletin tesisini referans alan ve uluslararası sistemin dayanıklılığını arttırmayı hedefleyen bir yaklaşımdır. Bölgesel ve küresel düzeyde istikrarın korunmasına azamiyetle ehemmiyet vermektedir.\" diye konuştu.\n\nDuran, Türkiye'nin son dönemde çatışma çözümü, arabuluculuk ve kolaylaştırıcılık alanlarında yürüttüğü çalışmalardan da söz ederek, Türkiye'nin Rusya-Ukrayna Savaşı sürecinde her iki tarafla da temas kurabilen nadir ülkelerden biri olduğunu, Karadeniz Tahıl Girişimi'nin hayata geçirilmesine katkı sağladığını, böylece Birleşmiş Milletler bünyesinde yürütülen girişimlerde de küresel gıda güvenliğinin sağlanmasında önemli pay sahibi olduğunu dile getirdi.\n\n\"BARIŞ KURULU'NDAKİ TEMSİLİMİZLE SONUÇ ODAKLI GİRİŞİMLERİMİZİ SÜRDÜRMEYE DEVAM EDECEĞİZ\"\n\nCumhurbaşkanlığı İletişim Başkanı Duran, Filistin meselesinin çözümünün kendileri için hayati bir önem taşıdığının altını çizerek, sözlerini şöyle sürdürdü:\n\n\"İsrail'in soykırımına uğrayan Gazze'de ateşkesin sağlanması, insani yardımların ulaştırılması ve kalıcı barışın tesisi için yürütülen yoğun diplomasi ve uluslararası çağrılarla Türkiye bu çabaya büyük bir destek vermiştir. Ateşkesin ardından kurulan Barış Kurulu'ndaki temsilimizle sonuç odaklı girişimlerimizi sürdürmeye devam edeceğiz. Bizim için bu noktada en kritik mesele kuşkusuz Gazze'ye insani yardımların ulaştırılması, barış sürecinin devam etmesi ve yeniden inşa çalışmalarının başlamasıdır.\"\n\nSuriye'yle ilgili de konuşan Duran, \"Suriye hükümetinin geçtiğimiz haftalarda kapsayıcı ve bütünleştirici bir anlayışla yürüttüğü terörle mücadele, yeniden inşa çabaları ve Suriye'nin tamamında istikrarı sağlama girişimlerini desteklediğimizi hatırlatmak isterim. Kalıcı istikrarın vazgeçilmez şartı olan 'tek devlet, tek ordu' ilkesinin hem kurumsal düzeyde hem de sahada tahkim edilmesi çok önemlidir. Sınır komşumuz kardeş Suriye halkının barış, refah ve istikrara kavuşması için her türlü katkıyı vermeye devam edeceğiz.\" diye konuştu.\n\nDuran, Türkiye'nin Etiyopya'yla Somali arasındaki anlaşmazlığın çözümüne dönük çalışmalarda ve Kafkasya'nın uzun yıllardır çözülemeyen meselesi olan Karabağ işgalinin sonlandırılmasında da etkin rol oynadığını hatırlatarak, \"Tüm kriz alanları ve bunlara yönelik yaklaşımımız Türkiye'nin arabuluculuk rolünü de pekiştirmektedir. Tabii ki hep birlikte bugüne kadar olduğu gibi bundan böyle de uluslararası hukuku esas alan, barış ve istikrarı hedefleyen yapıcı ve insani odaklı bir dış politikayı sürdüreceğiz.\" dedi.\n\nTürkiye'nin küresel çapta üstlendiği aktif rolün, uluslararası medyanın krizleri izleme, anlamlandırma ve çerçeveleme pratikleri açısından zengin bir haber üretim alanı oluşturduğunu aktaran Duran, Cumhurbaşkanlığı İletişim Başkanlığı olarak Türkiye'yi takip eden, bölgesel gelişmelere tanıklık eden uluslararası medya kuruluşları ve temsilcilerine her türlü desteği sağladıklarını ve sağlamaya devam edeceklerini belirtti.\n\n\"BASIN MENSUPLARIYLA SİMETRİK, ŞEFFAF VE DİYALOĞU AÇIK BİR İLETİŞİM MODELİ YÜRÜTÜYORUZ\"\n\nİletişim Başkanı Burhanettin Duran, dezenformasyonla mücadeleye de değinerek, sözlerine şöyle devam etti:\n\n\"Hakikatin çarpıtıldığı, dezenformasyonun sistemik bir araç olarak kullanıldığı bir dönemde sorumlu ve etik gazetecilik her zamankinden daha fazla önem taşımaktadır. Biz de bu anlamda ulusal ve uluslararası medyanın sağlıklı ve etkili iletişimini çok önemli görüyoruz. Türkiye Yüzyılı'nın mütemmim cüzü olan İletişimin Yüzyılı ideali çerçevesinde ele alıyoruz.\n\nUluslararası medyayla kurulan ilişkiyi, bilgi alışverişinin ötesinde karşılıklı anlayış, etkileşim ve güvenlik temelinde değerlendiriyoruz. Medya kuruluşlarıyla ve basın mensuplarıyla simetrik, şeffaf ve diyaloğu açık bir iletişim modeli yürütüyoruz. Hedefimiz, uluslararası gazetecilere sadece bilgi vermek değil, aynı zamanda siz basın mensuplarını dinlemek ve sizlerden gelecek katkılarla politikalarımızı geliştirmektir.\n\nUluslararası medyayla ilişkilerde benimsediğimiz ilkelerin en başında doğrulanmış bilgiye dayalı ve sürdürülebilir bir iletişim anlayışıyla güvenin muhafaza edilmesi gelmektedir. Bu modelde doğrudan iletişim kanalları her zaman açık tutulmaktadır. Türkiye'nin ulusal ve uluslararası meselelere ilişkin mesajları doğru, hızlı ve etkin biçimde paylaşılmaktadır.\"\n\nMedya mensuplarının düzenli olarak bilgilendirildiğini ve ihtiyaç halinde basın toplantıları, basın turlarıyla sahada etkin bir iletişim kurulduğunu dile getiren Duran, bu yaklaşımın amacının sürekli, güvenilir ve doğrudan iletişim olduğunu ifade etti.\n\nDuran, uluslararası medyayla iletişimde bir diğer önceliklerinin mesajların doğru anlaşılması ve güvene dayalı ilişkilerin güçlendirilmesi olduğunu kaydederek, bu nedenle kültürel hassasiyetleri dikkate alan, çok dilli içeriklerle samimi bir iletişim yürüttüklerini, Başkanlığın kriz dönemlerinde tepkisel değil, proaktif bir yaklaşımla öngörülü, anlık ve açık bir iletişimle dezenformasyonla etkin biçimde mücadele ettiğini söyledi.\n\nŞeffaf iletişim pratikleriyle hakikatin dolaşımına katkı sunan, güvenilir bir referans noktası konumunda olduklarını dile getiren Duran, \"Koordinasyon temelli bu yapı, uluslararası medya profesyonellerinin süreci objektif ve dengeli biçimde takip edebilmesini mümkün kılmaktadır. Küresel kamuoyuna doğru ve sağlıklı bilginin de iletilmesi böylece pekiştirilmektedir. Türkiye hem kendi politikalarını anlatmakta hem de global medya ekosistemini dinleyen ve onların geri bildirimleriyle tutumunu güçlendiren bir iletişimi benimsemektedir.\" değerlendirmesini yaptı.\n\nDuran, uluslararası medya temsilcilerinin meslek faaliyetlerini kolaylaştırmak için gayret gösterdiklerini, kriz anlarında sahada rahat görev yapabilmeleri için basın merkezleri kurduklarını, medya diplomasisini güçlendirmek, uluslararası gelişmelere ilişkin görüşlerde alışverişte bulunabilmek için basın turları, medya forumları, paneller ve çalıştaylar düzenlediklerini de sözlerine ekledi.",
      "summary_tr": "İletişim Başkanı Burhanettin Duran, \"Türkiye, bölgesel ve küresel krizlerde diyalog temelli tutumu ve çatışmaların kalıcı çözümüne yönelik girişimleri öne çıkarmaktadır. Bu anlamda da aranan, takdir edilen bir aktör konumuna gelmiştir.\" dedi.Beyoğlu'ndaki bir otelde düzenlenen programda İstanbul'daki uluslararası medya temsilcileriyle bir araya gelen Burhanettin Duran, buradaki konuşmasında, Türkiye'nin küresel birçok krizin kilit haline gelmiş konularını bünyesinde barındırdığını belirtti.\n\nDuran, uluslararası alanda çok boyutlu bir belirsizliğin hakim olduğunu, her gün kritik bir gelişmeye uyanıldığını, gazetecilere de kamuoyunu bilgilendirmede önemli rol düştüğünü söyledi.\n\nTürkiye'nin çok uzun zamandır gündeme getirdiği hususun, uluslararası kurumların zayıfladığına dair eleştirisi olduğunu aktaran Duran, \"Sayın Cumhurbaşkanımız Recep Tayyip Erdoğan'ın defalarca başta Birleşmiş Milletler ve diğer uluslararası kuruluşlardaki ifade ettiği konular olmak üzere, küresel ölçekteki kapasite sorunlarının çözülmesi meselesiydi. Bu noktada Sayın Cumhurbaşkanı'mızın 'Daha adil bir dünya' çağrısı elbette dünyanın farklı coğrafyalarında bir karşılık buldu. Karşı karşıya olduğumuz adaletsizlikleri, güvenlik risklerini, insani krizleri çözmek için bugün ne yazık ki ne bir pusulamız ne de bir Kutup Yıldızımız var.\" ifadelerini kullandı.\n\nDuran, her biri kendi bölgesinde yalnız bırakılmış aktörler olarak ülkelerin yaşadıkları krizlerde kendi meseleleriyle baş etmeye çalıştıklarını belirterek, \"Bugün iklim konuları, gıda güvenliği meselesi, teknolojik dönüşümün hayatımıza kattığı fırsatlar kadar riskler de geleneksel küresel sorunların yanına eklenmiş bulunuyor. Bu sorunların çözümüne dair dünyada çok taraflı, güçlü bir dayanışmanın olmadığını görüyoruz.\" dedi.\n\nGazetecilerin çalışmalarının, haberlerinin ve katkılarının küresel fotoğraf çekmede en büyük delil olduğunu vurgulayan Duran, gerçeğin kayıt altına alınmasına ve evrensel insani değerlerin korunmasına katkı sunan gazetecilere teşekkür etti.\n\n\n\n\"TÜRKİYE, BÖLGESEL VE KÜRESEL DÜZEYDE İSTİKRARIN KORUNMASINA AZAMİYETLE EHEMMİYET VERMEKTEDİR\"\n\nİletişim Başkanı Duran, bölgesel ve küresel meselelerde Türkiye'nin duruşu ve politikalarına ilişkin şunları kaydetti:\n\n\"Cumhurbaşkanımız Sayın Recep Tayyip Erdoğan'ın liderliğinde, Türkiye'nin daha adil bir gelecek inşası için aktif rol üstlendiğini belirtmem gerekir. Türkiye, bugün çatışma ve kriz sahalarında aranan güvenilir bir arabulucu aktör olarak öne çıkıyorsa bu hiç de tesadüf değildir. Aksine hem geçmiş tecrübelerimize hem gelecek tahayyülümüze dayanan çözüm odaklı, ilkesel ve tutarlı bir dış politika yaklaşımının neticesidir.\n\nSayın Cumhurbaşkanı'mızın 'Daha adil bir dünya mümkündür' şiarı sadece bir itiraz olarak anlaşılmamalı. Bu aynı zamanda bir çözüm önerisi, daha kapsayıcı ve adil bir küresel düzen arayışını hep birlikte yapma çağrısıdır. Türkiye, çatışma ve krizlerle diplomatik diyalog kanallarının açık tutulmasının hayati olduğunu savunurken, diğer yanda da sahadaki gerçekliği de her zaman yakından izleyerek adil ve gerçekçi çözüm önerileri sunan bir konumda olmaktadır.\n\nBu yaklaşımla Türkiye, bölgesel ve küresel krizlerde diyalog temelli tutumu ve çatışmaların kalıcı çözümüne yönelik girişimleri öne çıkarmaktadır. Bu anlamda da aranan, takdir edilen bir aktör konumuna gelmiştir.\"\n\nBölgesel ve küresel krizlerin domino etkisiyle tüm dünyayı etkilediğine dikkati çeken Duran, \"Türkiye, diplomatik kapasitesini askeri caydırıcılıkla normatif duruşunu sahadaki tecrübesiyle birleştirebilen bütüncül bir devlet aklını ortaya koymaktadır. Bu vizyon insani değerleri ve adaletin tesisini referans alan ve uluslararası sistemin dayanıklılığını arttırmayı hedefleyen bir yaklaşımdır. Bölgesel ve küresel düzeyde istikrarın korunmasına azamiyetle ehemmiyet vermektedir.\" diye konuştu.\n\nDuran, Türkiye'nin son dönemde çatışma çözümü, arabuluculuk ve kolaylaştırıcılık alanlarında yürüttüğü çalışmalardan da söz ederek, Türkiye'nin Rusya-Ukrayna Savaşı sürecinde her iki tarafla da temas kurabilen nadir ülkelerden biri olduğunu, Karadeniz Tahıl Girişimi'nin hayata geçirilmesine katkı sağladığını, böylece Birleşmiş Milletler bünyesinde yürütülen girişimlerde de küresel gıda güvenliğinin sağlanmasında önemli pay sahibi olduğunu dile getirdi.\n\n\"BARIŞ KURULU'NDAKİ TEMSİLİMİZLE SONUÇ ODAKLI GİRİŞİMLERİMİZİ SÜRDÜRMEYE DEVAM EDECEĞİZ\"\n\nCumhurbaşkanlığı İletişim Başkanı Duran, Filistin meselesinin çözümünün kendileri için hayati bir önem taşıdığının altını çizerek, sözlerini şöyle sürdürdü:\n\n\"İsrail'in soykırımına uğrayan Gazze'de ateşkesin sağlanması, insani yardımların ulaştırılması ve kalıcı barışın tesisi için yürütülen yoğun diplomasi ve uluslararası çağrılarla Türkiye bu çabaya büyük bir destek vermiştir. Ateşkesin ardından kurulan Barış Kurulu'ndaki temsilimizle sonuç odaklı girişimlerimizi sürdürmeye devam edeceğiz. Bizim için bu noktada en kritik mesele kuşkusuz Gazze'ye insani yardımların ulaştırılması, barış sürecinin devam etmesi ve yeniden inşa çalışmalarının başlamasıdır.\"\n\nSuriye'yle ilgili de konuşan Duran, \"Suriye hükümetinin geçtiğimiz haftalarda kapsayıcı ve bütünleştirici bir anlayışla yürüttüğü terörle mücadele, yeniden inşa çabaları ve Suriye'nin tamamında istikrarı sağlama girişimlerini desteklediğimizi hatırlatmak isterim. Kalıcı istikrarın vazgeçilmez şartı olan 'tek devlet, tek ordu' ilkesinin hem kurumsal düzeyde hem de sahada tahkim edilmesi çok önemlidir. Sınır komşumuz kardeş Suriye halkının barış, refah ve istikrara kavuşması için her türlü katkıyı vermeye devam edeceğiz.\" diye konuştu.\n\nDuran, Türkiye'nin Etiyopya'yla Somali arasındaki anlaşmazlığın çözümüne dönük çalışmalarda ve Kafkasya'nın uzun yıllardır çözülemeyen meselesi olan Karabağ işgalinin sonlandırılmasında da etkin rol oynadığını hatırlatarak, \"Tüm kriz alanları ve bunlara yönelik yaklaşımımız Türkiye'nin arabuluculuk rolünü de pekiştirmektedir. Tabii ki hep birlikte bugüne kadar olduğu gibi bundan böyle de uluslararası hukuku esas alan, barış ve istikrarı hedefleyen yapıcı ve insani odaklı bir dış politikayı sürdüreceğiz.\" dedi.\n\nTürkiye'nin küresel çapta üstlendiği aktif rolün, uluslararası medyanın krizleri izleme, anlamlandırma ve çerçeveleme pratikleri açısından zengin bir haber üretim alanı oluşturduğunu aktaran Duran, Cumhurbaşkanlığı İletişim Başkanlığı olarak Türkiye'yi takip eden, bölgesel gelişmelere tanıklık eden uluslararası medya kuruluşları ve temsilcilerine her türlü desteği sağladıklarını ve sağlamaya devam edeceklerini belirtti.\n\n\"BASIN MENSUPLARIYLA SİMETRİK, ŞEFFAF VE DİYALOĞU AÇIK BİR İLETİŞİM MODELİ YÜRÜTÜYORUZ\"\n\nİletişim Başkanı Burhanettin Duran, dezenformasyonla mücadeleye de değinerek, sözlerine şöyle devam etti:\n\n\"Hakikatin çarpıtıldığı, dezenformasyonun sistemik bir araç olarak kullanıldığı bir dönemde sorumlu ve etik gazetecilik her zamankinden daha fazla önem taşımaktadır. Biz de bu anlamda ulusal ve uluslararası medyanın sağlıklı ve etkili iletişimini çok önemli görüyoruz. Türkiye Yüzyılı'nın mütemmim cüzü olan İletişimin Yüzyılı ideali çerçevesinde ele alıyoruz.\n\nUluslararası medyayla kurulan ilişkiyi, bilgi alışverişinin ötesinde karşılıklı anlayış, etkileşim ve güvenlik temelinde değerlendiriyoruz. Medya kuruluşlarıyla ve basın mensuplarıyla simetrik, şeffaf ve diyaloğu açık bir iletişim modeli yürütüyoruz. Hedefimiz, uluslararası gazetecilere sadece bilgi vermek değil, aynı zamanda siz basın mensuplarını dinlemek ve sizlerden gelecek katkılarla politikalarımızı geliştirmektir.\n\nUluslararası medyayla ilişkilerde benimsediğimiz ilkelerin en başında doğrulanmış bilgiye dayalı ve sürdürülebilir bir iletişim anlayışıyla güvenin muhafaza edilmesi gelmektedir. Bu modelde doğrudan iletişim kanalları her zaman açık tutulmaktadır. Türkiye'nin ulusal ve uluslararası meselelere ilişkin mesajları doğru, hızlı ve etkin biçimde paylaşılmaktadır.\"\n\nMedya mensuplarının düzenli olarak bilgilendirildiğini ve ihtiyaç halinde basın toplantıları, basın turlarıyla sahada etkin bir iletişim kurulduğunu dile getiren Duran, bu yaklaşımın amacının sürekli, güvenilir ve doğrudan iletişim olduğunu ifade etti.\n\nDuran, uluslararası medyayla iletişimde bir diğer önceliklerinin mesajların doğru anlaşılması ve güvene dayalı ilişkilerin güçlendirilmesi olduğunu kaydederek, bu nedenle kültürel hassasiyetleri dikkate alan, çok dilli içeriklerle samimi bir iletişim yürüttüklerini, Başkanlığın kriz dönemlerinde tepkisel değil, proaktif bir yaklaşımla öngörülü, anlık ve açık bir iletişimle dezenformasyonla etkin biçimde mücadele ettiğini söyledi.\n\nŞeffaf iletişim pratikleriyle hakikatin dolaşımına katkı sunan, güvenilir bir referans noktası konumunda olduklarını dile getiren Duran, \"Koordinasyon temelli bu yapı, uluslararası medya profesyonellerinin süreci objektif ve dengeli biçimde takip edebilmesini mümkün kılmaktadır. Küresel kamuoyuna doğru ve sağlıklı bilginin de iletilmesi böylece pekiştirilmektedir. Türkiye hem kendi politikalarını anlatmakta hem de global medya ekosistemini dinleyen ve onların geri bildirimleriyle tutumunu güçlendiren bir iletişimi benimsemektedir.\" değerlendirmesini yaptı.\n\nDuran, uluslararası medya temsilcilerinin meslek faaliyetlerini kolaylaştırmak için gayret gösterdiklerini, kriz anlarında sahada rahat görev yapabilmeleri için basın merkezleri kurduklarını, medya diplomasisini güçlendirmek, uluslararası gelişmelere ilişkin görüşlerde alışverişte bulunabilmek için basın turları, medya forumları, paneller ve çalıştaylar düzenlediklerini de sözlerine ekledi.",
      "long_summary": "İletişim Başkanı Burhanettin Duran, \"Türkiye, bölgesel ve küresel krizlerde diyalog temelli tutumu ve çatışmaların kalıcı çözümüne yönelik girişimleri öne çıkarmaktadır. Bu anlamda da aranan, takdir edilen bir aktör konumuna gelmiştir.\" dedi.Beyoğlu'ndaki bir otelde düzenlenen programda İstanbul'daki uluslararası medya temsilcileriyle bir araya gelen Burhanettin Duran, buradaki konuşmasında, Türkiye'nin küresel birçok krizin kilit haline gelmiş konularını bünyesinde barındırdığını",
      "long_summary_tr": "İletişim Başkanı Burhanettin Duran, \"Türkiye, bölgesel ve küresel krizlerde diyalog temelli tutumu ve çatışmaların kalıcı çözümüne yönelik girişimleri öne çıkarmaktadır. Bu anlamda da aranan, takdir edilen bir aktör konumuna gelmiştir.\" dedi.Beyoğlu'ndaki bir otelde düzenlenen programda İstanbul'daki uluslararası medya temsilcileriyle bir araya gelen Burhanettin Duran, buradaki konuşmasında, Türkiye'nin küresel birçok krizin kilit haline gelmiş konularını bünyesinde barındırdığını",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/gundem/iletisim-baskani-duran-turkiye-diyalog-temelli-tutumu-one-cikariyor-1576601",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/02/14/iletisim-baskani-duran-turkiye-diyalog-temelli-tutumu-one-cikariyor-1771064268-713_large.webp",
      "published_at": "2026-02-14T10:17:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Gündem",
      "category_slug": "gundem",
      "is_local": false,
      "source": "NTV",
      "title": "Her şeyi 100 liradan sattı, mağazada izdiham yaşandı",
      "title_tr": "Her şeyi 100 liradan sattı, mağazada izdiham yaşandı",
      "summary": "Bursa'da yeni açılan bir mağazanın indirim kampanyası, izdihama neden oldu.",
      "summary_tr": "Bursa'da yeni açılan bir mağazanın indirim kampanyası, izdihama neden oldu.",
      "long_summary": "Bursa'da yeni açılan bir mağazanın indirim kampanyası, izdihama neden oldu.",
      "long_summary_tr": "Bursa'da yeni açılan bir mağazanın indirim kampanyası, izdihama neden oldu.",
      "why_important": [
        "Resmî kurumları ve politikaları ilgilendirmesi"
      ],
      "possible_impacts": [
        "Resmî kurumların yeni adımlar atması beklenebilir"
      ],
      "url": "https://www.ntv.com.tr/turkiye/her-seyi-100-liradan-satti-magazada-izdiham-yasandi-1711933",
      "image": "https://images.ntv.com.tr/images/bursada-izdiham-474210.jpg",
      "published_at": "2026-02-14T10:15:26+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "Pezeşkiyan'dan barış mesajı: 'Kan dökerek bir yere varılamaz'",
      "title_tr": "Pezeşkiyan'dan barış mesajı: 'Kan dökerek bir yere varılamaz'",
      "summary": "İran Cumhurbaşkanı Mesud Pezeşkiyan, bölgesel istikrar ve diplomasi vurgusu yaptı. Uluslararası Demir ve Karayolu Koridorlarında Yatırım Fırsatları Konferansı&#039;nda konuşan Pezeşkiyan, savaşın hiçbir ülkeye kazanç sağlamayacağını belirterek, &quot;Hiçbir ülke savaştan hayır görmez ve kan dökerek bir yere varılamaz&quot; dedi. Bölge sorunlarının dış müdahale olmadan çözülebileceğini ifade eden Pezeşkiyan, ulaşım koridorlarının geliştirilmesinin güvenlik ve ekonomik refah için kritik olduğunu söyledi.",
      "summary_tr": "İran Cumhurbaşkanı Mesud Pezeşkiyan, bölgesel istikrar ve diplomasi vurgusu yaptı. Uluslararası Demir ve Karayolu Koridorlarında Yatırım Fırsatları Konferansı&#039;nda konuşan Pezeşkiyan, savaşın hiçbir ülkeye kazanç sağlamayacağını belirterek, &quot;Hiçbir ülke savaştan hayır görmez ve kan dökerek bir yere varılamaz&quot; dedi. Bölge sorunlarının dış müdahale olmadan çözülebileceğini ifade eden Pezeşkiyan, ulaşım koridorlarının geliştirilmesinin güvenlik ve ekonomik refah için kritik olduğunu söyledi.",
      "long_summary": "İran Cumhurbaşkanı Mesud Pezeşkiyan, bölgesel istikrar ve diplomasi vurgusu yaptı. Uluslararası Demir ve Karayolu Koridorlarında Yatırım Fırsatları Konferansı&#039;nda konuşan Pezeşkiyan, savaşın hiçbir ülkeye kazanç sağlamayacağını belirterek, &quot;Hiçbir ülke savaştan hayır görmez ve kan dökerek bir yere varılamaz&quot; dedi. Bölge sorunlarının dış müdahale olmadan çözülebileceğini ifade eden Pezeşkiyan, ulaşım koridorlarının geliştirilmesinin güvenlik ve ekonomik refah için kritik olduğunu",
      "long_summary_tr": "İran Cumhurbaşkanı Mesud Pezeşkiyan, bölgesel istikrar ve diplomasi vurgusu yaptı. Uluslararası Demir ve Karayolu Koridorlarında Yatırım Fırsatları Konferansı&#039;nda konuşan Pezeşkiyan, savaşın hiçbir ülkeye kazanç sağlamayacağını belirterek, &quot;Hiçbir ülke savaştan hayır görmez ve kan dökerek bir yere varılamaz&quot; dedi. Bölge sorunlarının dış müdahale olmadan çözülebileceğini ifade eden Pezeşkiyan, ulaşım koridorlarının geliştirilmesinin güvenlik ve ekonomik refah için kritik olduğunu",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/dunya/pezeskiyandan-baris-mesaji-kan-dokerek-bir-yere-varilamaz-haberi-815066",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2025/07/18/pezeskiyan-y04t_cover.png",
      "published_at": "2026-02-14T10:15:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Bursa'da DMD hastası Yağız Efe için 2 ayda 300 bin dolar toplandı",
      "title_tr": "Bursa'da DMD hastası Yağız Efe için 2 ayda 300 bin dolar toplandı",
      "summary": "Bursa’da, ambulans şoförü Mustafa Erim ve Hafize Erim çiftinin geçen yıl haziran ayında kas erimesi hastalığı olan Duchenne Musküler Distrofi (DMD) tanısı konulan Oğulları Yağız Efe’nin kampanyasında yüzden 10’u ulaşıldı. Kampanyada 2 ayda 300 bin dolar para toplandı.Nilüfer ilçesinde yaşayan, 4 çocuklu Mustafa ve Hafize Erim çiftinin üçüncü çocuğu olan 8 yaşındaki Yağız Efe’ye, haziran ayında rahatsızlığı nedeniyle getirildiği devlet hastanesinde DMD tanısı konuldu. Ailesinin geçimini ambulans sürücülüğü yaparak kazanan Mustafa Erim, oğlunun Dubai’de yapılacak tedavisi için gerekli olan 3 milyon doların toplanması için Bursa Valiliği’ne başvuruda bulunarak yardım kampanyası başlattı. Belediye başkanlarının da destek verdiği kampanyada Yağız Efe’nin sağlığına kavuşması için gerekli 3 milyon doların, 2 ay içerisinde yüzde 10’u olan 300 bin doları toplandı.\n\n‘NE OLUR OĞLUMU YAŞATIN’\n\nYağız Efe’nin tedavisi için yardım gecelerinin de düzenlendiğini söyleyen Mustafa Erim, “Hastaneye parmak ucunda yürümesi ve merdiven çıkarken yorulması şikayetiyle gittik. Oğlumuzun DMD kas hastası olduğunu öğrendik. Bunun tedavisi Dubai’dedir ve tutarı 3 milyon dolardır. Oğlumun iyileşmesi için elimden geleni yapacağım. Ne olur oğlumu yaşatın” dedi.",
      "summary_tr": "Bursa’da, ambulans şoförü Mustafa Erim ve Hafize Erim çiftinin geçen yıl haziran ayında kas erimesi hastalığı olan Duchenne Musküler Distrofi (DMD) tanısı konulan Oğulları Yağız Efe’nin kampanyasında yüzden 10’u ulaşıldı. Kampanyada 2 ayda 300 bin dolar para toplandı.Nilüfer ilçesinde yaşayan, 4 çocuklu Mustafa ve Hafize Erim çiftinin üçüncü çocuğu olan 8 yaşındaki Yağız Efe’ye, haziran ayında rahatsızlığı nedeniyle getirildiği devlet hastanesinde DMD tanısı konuldu. Ailesinin geçimini ambulans sürücülüğü yaparak kazanan Mustafa Erim, oğlunun Dubai’de yapılacak tedavisi için gerekli olan 3 milyon doların toplanması için Bursa Valiliği’ne başvuruda bulunarak yardım kampanyası başlattı. Belediye başkanlarının da destek verdiği kampanyada Yağız Efe’nin sağlığına kavuşması için gerekli 3 milyon doların, 2 ay içerisinde yüzde 10’u olan 300 bin doları toplandı.\n\n‘NE OLUR OĞLUMU YAŞATIN’\n\nYağız Efe’nin tedavisi için yardım gecelerinin de düzenlendiğini söyleyen Mustafa Erim, “Hastaneye parmak ucunda yürümesi ve merdiven çıkarken yorulması şikayetiyle gittik. Oğlumuzun DMD kas hastası olduğunu öğrendik. Bunun tedavisi Dubai’dedir ve tutarı 3 milyon dolardır. Oğlumun iyileşmesi için elimden geleni yapacağım. Ne olur oğlumu yaşatın” dedi.",
      "long_summary": "Bursa’da, ambulans şoförü Mustafa Erim ve Hafize Erim çiftinin geçen yıl haziran ayında kas erimesi hastalığı olan Duchenne Musküler Distrofi (DMD) tanısı konulan Oğulları Yağız Efe’nin kampanyasında yüzden 10’u ulaşıldı. Kampanyada 2 ayda 300 bin dolar para toplandı.Nilüfer ilçesinde yaşayan, 4 çocuklu Mustafa ve Hafize Erim çiftinin üçüncü çocuğu olan 8 yaşındaki Yağız Efe’ye, haziran ayında rahatsızlığı nedeniyle getirildiği devlet hastanesinde DMD tanısı konuldu. Ailesinin geçimini ambulans",
      "long_summary_tr": "Bursa’da, ambulans şoförü Mustafa Erim ve Hafize Erim çiftinin geçen yıl haziran ayında kas erimesi hastalığı olan Duchenne Musküler Distrofi (DMD) tanısı konulan Oğulları Yağız Efe’nin kampanyasında yüzden 10’u ulaşıldı. Kampanyada 2 ayda 300 bin dolar para toplandı.Nilüfer ilçesinde yaşayan, 4 çocuklu Mustafa ve Hafize Erim çiftinin üçüncü çocuğu olan 8 yaşındaki Yağız Efe’ye, haziran ayında rahatsızlığı nedeniyle getirildiği devlet hastanesinde DMD tanısı konuldu. Ailesinin geçimini ambulans",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/bursa/bursa-da-dmd-hastasi-yagiz-efe-icin-2-ayda-300-bin-dolar-toplandi-1576599",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/02/14/bursa-da-dmd-hastasi-yagiz-efe-icin-2-ayda-300-bin-dolar-toplandi-1771064129-577_large.webp",
      "published_at": "2026-02-14T10:14:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "11,25 milyon dolarlık borç kamyon şirketinin sonunu getirdi",
      "title_tr": "11,25 milyon dolarlık borç kamyon şirketinin sonunu getirdi",
      "summary": "ABD merkezli Santin Auto and Truck Repair Center, iflas korumasına başvurdu. Ağır vasıta servis sektöründe faaliyet gösteren şirketin 11,25 milyon dolarlık teminatlı borcu bulunuyor.",
      "summary_tr": "ABD merkezli Santin Auto and Truck Repair Center, iflas korumasına başvurdu. Ağır vasıta servis sektöründe faaliyet gösteren şirketin 11,25 milyon dolarlık teminatlı borcu bulunuyor.",
      "long_summary": "ABD merkezli Santin Auto and Truck Repair Center, iflas korumasına başvurdu. Ağır vasıta servis sektöründe faaliyet gösteren şirketin 11,25 milyon dolarlık teminatlı borcu bulunuyor.",
      "long_summary_tr": "ABD merkezli Santin Auto and Truck Repair Center, iflas korumasına başvurdu. Ağır vasıta servis sektöründe faaliyet gösteren şirketin 11,25 milyon dolarlık teminatlı borcu bulunuyor.",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/sektorler/otomotiv/1125-milyon-dolarlik-borc-kamyon-sirketinin-sonunu-getirdi-haberi-815065",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/02/14/yeni-proje-2-assh_cover.jpg",
      "published_at": "2026-02-14T10:13:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Namık Göz ile Haftanın Değerlendirmesi #14 | Koza Han meselesi büyüyecek mi?",
      "title_tr": "Namık Göz ile Haftanın Değerlendirmesi #14 | Koza Han meselesi büyüyecek mi?",
      "summary": "Bursa Hakimiyet köşe yazarı Namık Göz bu hafta Gözlem Kulesi'nde, Kuzey Çevre Yolu tartışmalarından kısa süre içinde açılması planlanan Ali Osman Sönmez Devlet Hastanesi’ne, son günlerde kamuoyunda öne çıkan Koza Han meselesinden Oktay Yılmaz’ın düzenlediği toplantıda dikkat çeken başlıklara kadar pek çok konuyu değerlendirdi.Bursa Hakimiyet köşe yazarı Namık Göz bu hafta Gözlem Kulesi'nde, Kuzey Çevre Yolu tartışmalarından kısa süre içinde açılması planlanan Ali Osman Sönmez Devlet Hastanesi’ne, son günlerde kamuoyunda öne çıkan Koza Han meselesinden Oktay Yılmaz’ın düzenlediği toplantıda dikkat çeken başlıklara kadar pek çok konuyu değerlendirdi.\n\nKurgu: Burak Acar",
      "summary_tr": "Bursa Hakimiyet köşe yazarı Namık Göz bu hafta Gözlem Kulesi'nde, Kuzey Çevre Yolu tartışmalarından kısa süre içinde açılması planlanan Ali Osman Sönmez Devlet Hastanesi’ne, son günlerde kamuoyunda öne çıkan Koza Han meselesinden Oktay Yılmaz’ın düzenlediği toplantıda dikkat çeken başlıklara kadar pek çok konuyu değerlendirdi.Bursa Hakimiyet köşe yazarı Namık Göz bu hafta Gözlem Kulesi'nde, Kuzey Çevre Yolu tartışmalarından kısa süre içinde açılması planlanan Ali Osman Sönmez Devlet Hastanesi’ne, son günlerde kamuoyunda öne çıkan Koza Han meselesinden Oktay Yılmaz’ın düzenlediği toplantıda dikkat çeken başlıklara kadar pek çok konuyu değerlendirdi.\n\nKurgu: Burak Acar",
      "long_summary": "Bursa Hakimiyet köşe yazarı Namık Göz bu hafta Gözlem Kulesi'nde, Kuzey Çevre Yolu tartışmalarından kısa süre içinde açılması planlanan Ali Osman Sönmez Devlet Hastanesi’ne, son günlerde kamuoyunda öne çıkan Koza Han meselesinden Oktay Yılmaz’ın düzenlediği toplantıda dikkat çeken başlıklara kadar pek çok konuyu değerlendirdi.Bursa Hakimiyet köşe yazarı Namık Göz bu hafta Gözlem Kulesi'nde, Kuzey Çevre Yolu tartışmalarından kısa süre içinde açılması planlanan Ali Osman Sönmez Devlet",
      "long_summary_tr": "Bursa Hakimiyet köşe yazarı Namık Göz bu hafta Gözlem Kulesi'nde, Kuzey Çevre Yolu tartışmalarından kısa süre içinde açılması planlanan Ali Osman Sönmez Devlet Hastanesi’ne, son günlerde kamuoyunda öne çıkan Koza Han meselesinden Oktay Yılmaz’ın düzenlediği toplantıda dikkat çeken başlıklara kadar pek çok konuyu değerlendirdi.Bursa Hakimiyet köşe yazarı Namık Göz bu hafta Gözlem Kulesi'nde, Kuzey Çevre Yolu tartışmalarından kısa süre içinde açılması planlanan Ali Osman Sönmez Devlet",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/bursa/namik-goz-ile-haftanin-degerlendirmesi-14-koza-han-meselesi-buyuyecek-mi-1576597",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/02/14/namik-goz-ile-haftanin-degerlendirmesi-14-koza-han-meselesi-buyuyecek-mi-1771063789-304_large.webp",
      "published_at": "2026-02-14T10:08:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "12. YARGI PAKETİ SON DURUM: 12. Yargı Paketi Meclis'e geldi mi, ne zaman gelecek? Maddeler belli oldu mu?",
      "title_tr": "12. YARGI PAKETİ SON DURUM: 12. Yargı Paketi Meclis'e geldi mi, ne zaman gelecek? Maddeler belli oldu mu?",
      "summary": "12. Yargı Paketi ile ilgili en son, yeni Adalet Bakanı Akın Gürlek açıklamalarda bulundu. Son gelişmeleri öğrenmek isteyen vatandaşlar aramalara yöneldi. Bilgi almak adına sıkça &quot;12. Yargı Paketi Meclis&#039;e ne zaman gelecek&quot; sorusu yöneltiliyor. Öte yandan maddelerin belli olup olmadığı da yoğun şekilde araştırılıyor.",
      "summary_tr": "12. Yargı Paketi ile ilgili en son, yeni Adalet Bakanı Akın Gürlek açıklamalarda bulundu. Son gelişmeleri öğrenmek isteyen vatandaşlar aramalara yöneldi. Bilgi almak adına sıkça &quot;12. Yargı Paketi Meclis&#039;e ne zaman gelecek&quot; sorusu yöneltiliyor. Öte yandan maddelerin belli olup olmadığı da yoğun şekilde araştırılıyor.",
      "long_summary": "12. Yargı Paketi ile ilgili en son, yeni Adalet Bakanı Akın Gürlek açıklamalarda bulundu. Son gelişmeleri öğrenmek isteyen vatandaşlar aramalara yöneldi. Bilgi almak adına sıkça &quot;12. Yargı Paketi Meclis&#039;e ne zaman gelecek&quot; sorusu yöneltiliyor. Öte yandan maddelerin belli olup olmadığı da yoğun şekilde araştırılıyor.",
      "long_summary_tr": "12. Yargı Paketi ile ilgili en son, yeni Adalet Bakanı Akın Gürlek açıklamalarda bulundu. Son gelişmeleri öğrenmek isteyen vatandaşlar aramalara yöneldi. Bilgi almak adına sıkça &quot;12. Yargı Paketi Meclis&#039;e ne zaman gelecek&quot; sorusu yöneltiliyor. Öte yandan maddelerin belli olup olmadığı da yoğun şekilde araştırılıyor.",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/foto-galeri/gundem/12-yargi-paketi-son-durum-12-yargi-paketi-meclise-geldi-mi-ne-zaman-gelecek-maddeler-belli-oldu-mu-galeri-815064",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/02/14/12-q5g2_cover.png",
      "published_at": "2026-02-14T10:07:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "Lüks binicilik kıyafeti üreten firma iflas korumasına başvurdu",
      "title_tr": "Lüks binicilik kıyafeti üreten firma iflas korumasına başvurdu",
      "summary": "ABD merkezli özel tasarım binicilik kıyafetleri markası Kevin Garcia Originals, 13 Şubat 2026’da iflas koruması için başvurdu.",
      "summary_tr": "ABD merkezli özel tasarım binicilik kıyafetleri markası Kevin Garcia Originals, 13 Şubat 2026’da iflas koruması için başvurdu.",
      "long_summary": "ABD merkezli özel tasarım binicilik kıyafetleri markası Kevin Garcia Originals, 13 Şubat 2026’da iflas koruması için başvurdu.",
      "long_summary_tr": "ABD merkezli özel tasarım binicilik kıyafetleri markası Kevin Garcia Originals, 13 Şubat 2026’da iflas koruması için başvurdu.",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/ekonomi/luks-binicilik-kiyafeti-ureten-firma-iflas-korumasina-basvurdu-haberi-815063",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/02/14/yeni-proje-1-frky_cover.jpg",
      "published_at": "2026-02-14T10:03:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Gündem",
      "category_slug": "gundem",
      "is_local": false,
      "source": "NTV",
      "title": "Bakırköy'de 30 milyon doları 10 dakikada çaldılar",
      "title_tr": "Bakırköy'de 30 milyon doları 10 dakikada çaldılar",
      "summary": "İstanbul Bakırköy'deki sitenin otoparkından 30 milyon dolar çalınmasına ilişkin güvenlik kamerası görüntüleri ve ayrıntıları ortaya çıktı. Şüphelilerin 30 milyon doları 10 dakika içinde çaldığı belirlendi. 7 şüpheli gözaltına alındı.",
      "summary_tr": "İstanbul Bakırköy'deki sitenin otoparkından 30 milyon dolar çalınmasına ilişkin güvenlik kamerası görüntüleri ve ayrıntıları ortaya çıktı. Şüphelilerin 30 milyon doları 10 dakika içinde çaldığı belirlendi. 7 şüpheli gözaltına alındı.",
      "long_summary": "İstanbul Bakırköy'deki sitenin otoparkından 30 milyon dolar çalınmasına ilişkin güvenlik kamerası görüntüleri ve ayrıntıları ortaya çıktı. Şüphelilerin 30 milyon doları 10 dakika içinde çaldığı belirlendi. 7 şüpheli gözaltına alındı.",
      "long_summary_tr": "İstanbul Bakırköy'deki sitenin otoparkından 30 milyon dolar çalınmasına ilişkin güvenlik kamerası görüntüleri ve ayrıntıları ortaya çıktı. Şüphelilerin 30 milyon doları 10 dakika içinde çaldığı belirlendi. 7 şüpheli gözaltına alındı.",
      "why_important": [
        "Resmî kurumları ve politikaları ilgilendirmesi"
      ],
      "possible_impacts": [
        "Resmî kurumların yeni adımlar atması beklenebilir"
      ],
      "url": "https://www.ntv.com.tr/galeri/turkiye/bakirkoyde-30-milyon-dolari-10-dakikada-caldilar-1711909",
      "image": "https://images.ntv.com.tr/images/ISTANBUL-BAKIRKOYDE-30-MILYON-DOLARLIK-_1167201_346713-909040.jpg",
      "published_at": "2026-02-14T10:02:58+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Investing TR",
      "title": "ABD-Japonya anlaşması kurumsal yatırımcılar arasında yeterince takdir görmüyor",
      "title_tr": "ABD-Japonya anlaşması kurumsal yatırımcılar arasında yeterince takdir görmüyor",
      "summary": "ABD-Japonya anlaşması kurumsal yatırımcılar arasında yeterince takdir görmüyor",
      "summary_tr": "ABD-Japonya anlaşması kurumsal yatırımcılar arasında yeterince takdir görmüyor",
      "long_summary": "ABD-Japonya anlaşması kurumsal yatırımcılar arasında yeterince takdir görmüyor",
      "long_summary_tr": "ABD-Japonya anlaşması kurumsal yatırımcılar arasında yeterince takdir görmüyor",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://tr.investing.com/news/stock-market-news/abdjaponya-anlasmas-kurumsal-yatrmclar-arasnda-yeterince-takdir-gormuyor-3763867",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-02-14T10:00:03+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Teknoloji",
      "category_slug": "teknoloji",
      "is_local": false,
      "source": "ShiftDelete",
      "title": "iOS 26 Apple’ı Mutlu Etmedi!",
      "title_tr": "iOS 26 Apple’ı Mutlu Etmedi!",
      "summary": "Apple, teknoloji dünyasındaki her zamanki güncelleme döngüsüne uygun olarak, genel kullanıma sunulmasından tam yüz elli gün sonra iOS 26 işletim sisteminin benimsenme istatistiklerini resmi olarak açıkladı. iOS 26.3 ile iPhone’a Gelen Tüm Yenilikler Apple, merakla beklenen iOS 26.3 güncellemesi ile iPhone'lara harika yenilikler getiriyor. Duvar kağıtları, Android'den geçiş ve daha fazlası. iOS 26 Benimsenme Oranı […]",
      "summary_tr": "Apple, teknoloji dünyasındaki her zamanki güncelleme döngüsüne uygun olarak, genel kullanıma sunulmasından tam yüz elli gün sonra iOS 26 işletim sisteminin benimsenme istatistiklerini resmi olarak açıkladı. iOS 26.3 ile iPhone’a Gelen Tüm Yenilikler Apple, merakla beklenen iOS 26.3 güncellemesi ile iPhone'lara harika yenilikler getiriyor. Duvar kağıtları, Android'den geçiş ve daha fazlası. iOS 26 Benimsenme Oranı […]",
      "long_summary": "Apple, teknoloji dünyasındaki her zamanki güncelleme döngüsüne uygun olarak, genel kullanıma sunulmasından tam yüz elli gün sonra iOS 26 işletim sisteminin benimsenme istatistiklerini resmi olarak açıkladı. iOS 26.3 ile iPhone’a Gelen Tüm Yenilikler Apple, merakla beklenen iOS 26.3 güncellemesi ile iPhone'lara harika yenilikler getiriyor. Duvar kağıtları, Android'den geçiş ve daha fazlası. iOS 26 Benimsenme Oranı […]",
      "long_summary_tr": "Apple, teknoloji dünyasındaki her zamanki güncelleme döngüsüne uygun olarak, genel kullanıma sunulmasından tam yüz elli gün sonra iOS 26 işletim sisteminin benimsenme istatistiklerini resmi olarak açıkladı. iOS 26.3 ile iPhone’a Gelen Tüm Yenilikler Apple, merakla beklenen iOS 26.3 güncellemesi ile iPhone'lara harika yenilikler getiriyor. Duvar kağıtları, Android'den geçiş ve daha fazlası. iOS 26 Benimsenme Oranı […]",
      "why_important": [
        "Yeni teknolojik gelişmeler içermesi"
      ],
      "possible_impacts": [
        "Yeni ürün ve hizmetler gündeme gelebilir"
      ],
      "url": "https://shiftdelete.net/ios-26-applei-mutlu-etmedi",
      "image": null,
      "published_at": "2026-02-14T10:00:00+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Spor",
      "category_slug": "spor",
      "is_local": false,
      "source": "BBC Sport",
      "title": "Less human, more AI - how figure skating judging can fight bias claims",
      "title_tr": "Less human, more AI - how figure skating judging can fight bias claims",
      "summary": "While Milan-Cortina 2026 has brought the highest profile controversy regarding figure skating judging in recent years, it is not an isolated incident by any means.",
      "summary_tr": "While Milan-Cortina 2026 has brought the highest profile controversy regarding figure skating judging in recent years, it is not an isolated incident by any means.",
      "long_summary": "While Milan-Cortina 2026 has brought the highest profile controversy regarding figure skating judging in recent years, it is not an isolated incident by any means.",
      "long_summary_tr": "While Milan-Cortina 2026 has brought the highest profile controversy regarding figure skating judging in recent years, it is not an isolated incident by any means.",
      "why_important": [
        "Sportif rekabet ve sonuçları etkilemesi"
      ],
      "possible_impacts": [
        "Lig sıralamaları ve rekabet dengeleri değişebilir"
      ],
      "url": "https://www.bbc.com/sport/articles/clyzgq89d2xo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/d157/live/27ea7e20-090d-11f1-a882-79e5fd8f6638.jpg",
      "published_at": "2026-02-14T09:55:10+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Gündem",
      "category_slug": "gundem",
      "is_local": false,
      "source": "NTV",
      "title": "16 yaşındaki Enes kalbine yenildi",
      "title_tr": "16 yaşındaki Enes kalbine yenildi",
      "summary": "Aydın'da 16 yaşındaki bir genç, kalp krizi sonucu yaşamını yitirdi.",
      "summary_tr": "Aydın'da 16 yaşındaki bir genç, kalp krizi sonucu yaşamını yitirdi.",
      "long_summary": "Aydın'da 16 yaşındaki bir genç, kalp krizi sonucu yaşamını yitirdi.",
      "long_summary_tr": "Aydın'da 16 yaşındaki bir genç, kalp krizi sonucu yaşamını yitirdi.",
      "why_important": [
        "Resmî kurumları ve politikaları ilgilendirmesi"
      ],
      "possible_impacts": [
        "Resmî kurumların yeni adımlar atması beklenebilir"
      ],
      "url": "https://www.ntv.com.tr/turkiye/16-yasindaki-enes-kalbine-yenildi-1711926",
      "image": "https://images.ntv.com.tr/images/AW641794_01-514597.jpg",
      "published_at": "2026-02-14T09:52:12+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Gündem",
      "category_slug": "gundem",
      "is_local": false,
      "source": "NTV",
      "title": "Burhanettin Duran: Türkiye güvenilir bir arabulucu",
      "title_tr": "Burhanettin Duran: Türkiye güvenilir bir arabulucu",
      "summary": "Cumhurbaşkanlığı İletişim Başkanı Burhanettin Duran, Türkiye'nin dış politikasına ilişkin \"Güvenilir bir arabulucu olarak öne çıkması tesadüf değil. Filistin meselesi çözümü hayati.\" ifadelerini kullandı.",
      "summary_tr": "Cumhurbaşkanlığı İletişim Başkanı Burhanettin Duran, Türkiye'nin dış politikasına ilişkin \"Güvenilir bir arabulucu olarak öne çıkması tesadüf değil. Filistin meselesi çözümü hayati.\" ifadelerini kullandı.",
      "long_summary": "Cumhurbaşkanlığı İletişim Başkanı Burhanettin Duran, Türkiye'nin dış politikasına ilişkin \"Güvenilir bir arabulucu olarak öne çıkması tesadüf değil. Filistin meselesi çözümü hayati.\" ifadelerini kullandı.",
      "long_summary_tr": "Cumhurbaşkanlığı İletişim Başkanı Burhanettin Duran, Türkiye'nin dış politikasına ilişkin \"Güvenilir bir arabulucu olarak öne çıkması tesadüf değil. Filistin meselesi çözümü hayati.\" ifadelerini kullandı.",
      "why_important": [
        "Resmî kurumları ve politikaları ilgilendirmesi"
      ],
      "possible_impacts": [
        "Resmî kurumların yeni adımlar atması beklenebilir"
      ],
      "url": "https://www.ntv.com.tr/turkiye/burhanettin-duran-turkiye-guvenilir-bir-arabulucu-1711928",
      "image": "https://images.ntv.com.tr/images/BurhanettinDuran-840920.jpg",
      "published_at": "2026-02-14T09:51:58+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Gündem",
      "category_slug": "gundem",
      "is_local": false,
      "source": "NTV",
      "title": "İzmir'de istinat duvarı çöktü! İki binada hasar var, arabalar toprak altında kaldı",
      "title_tr": "İzmir'de istinat duvarı çöktü! İki binada hasar var, arabalar toprak altında kaldı",
      "summary": "İzmir'de aşırı yağış sonrası istinat duvarı çöktü. İstinat duvarının çökmesi sonucu iki bina ile altı araçta hasar oluştu.",
      "summary_tr": "İzmir'de aşırı yağış sonrası istinat duvarı çöktü. İstinat duvarının çökmesi sonucu iki bina ile altı araçta hasar oluştu.",
      "long_summary": "İzmir'de aşırı yağış sonrası istinat duvarı çöktü. İstinat duvarının çökmesi sonucu iki bina ile altı araçta hasar oluştu.",
      "long_summary_tr": "İzmir'de aşırı yağış sonrası istinat duvarı çöktü. İstinat duvarının çökmesi sonucu iki bina ile altı araçta hasar oluştu.",
      "why_important": [
        "Resmî kurumları ve politikaları ilgilendirmesi"
      ],
      "possible_impacts": [
        "Resmî kurumların yeni adımlar atması beklenebilir"
      ],
      "url": "https://www.ntv.com.tr/galeri/turkiye/izmirde-istinat-duvari-coktu-iki-binada-hasar-var-arabalar-toprak-altinda-kaldi-1711923",
      "image": "https://images.ntv.com.tr/images/AA-20260214-40552247-40552235-IZMIRDE_ISTINAT_DUVARININ_COKMESI_SONUCU_2_BINA_VE_6_ARAC_HASAR_GORDU-792633.jpg",
      "published_at": "2026-02-14T09:45:09+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "Kimsenin kalmak istemediği 404 numaralı odada bir gece geçirdi, yaşadıkları şaşırttı",
      "title_tr": "Kimsenin kalmak istemediği 404 numaralı odada bir gece geçirdi, yaşadıkları şaşırttı",
      "summary": "Japonya’da ölüm ve acıyla ilişkilendirilen “4” ve “9” sayıları nedeniyle birçok otelde 404 numaralı oda bile bulunmuyor. Ancak bir gazeteci bu uğursuz kabul edilen odada kaldığında yaşadıkları, batıl inançların psikoloji üzerindeki etkisini gözler önüne serdi.",
      "summary_tr": "Japonya’da ölüm ve acıyla ilişkilendirilen “4” ve “9” sayıları nedeniyle birçok otelde 404 numaralı oda bile bulunmuyor. Ancak bir gazeteci bu uğursuz kabul edilen odada kaldığında yaşadıkları, batıl inançların psikoloji üzerindeki etkisini gözler önüne serdi.",
      "long_summary": "Japonya’da ölüm ve acıyla ilişkilendirilen “4” ve “9” sayıları nedeniyle birçok otelde 404 numaralı oda bile bulunmuyor. Ancak bir gazeteci bu uğursuz kabul edilen odada kaldığında yaşadıkları, batıl inançların psikoloji üzerindeki etkisini gözler önüne serdi.",
      "long_summary_tr": "Japonya’da ölüm ve acıyla ilişkilendirilen “4” ve “9” sayıları nedeniyle birçok otelde 404 numaralı oda bile bulunmuyor. Ancak bir gazeteci bu uğursuz kabul edilen odada kaldığında yaşadıkları, batıl inançların psikoloji üzerindeki etkisini gözler önüne serdi.",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/yasam/kimsenin-kalmak-istemedigi-404-numarali-odada-bir-gece-gecirdi-yasadiklari-sasirtti-haberi-815061",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/02/14/yeni-proje-astj_cover.jpg",
      "published_at": "2026-02-14T09:44:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "ABD'de ICE paylaşımları için sosyal medyaya yüzlerce celp iddiası",
      "title_tr": "ABD'de ICE paylaşımları için sosyal medyaya yüzlerce celp iddiası",
      "summary": "ABD İç Güvenlik Bakanlığı&#039;nın, ICE&#039;a yönelik paylaşımlar nedeniyle sosyal medya şirketlerine yüzlerce mahkeme celbi gönderdiği iddia edildi. The New York Times&#039;a göre Google, Meta ve diğer platformlardan, ICE&#039;ı izleyen ya da eleştiren hesaplara ait kimlik ve iletişim bilgileri talep edildi. Bazı şirketlerin başvurulara yanıt verdiği öne sürülürken, Bakanlık &quot;idari celp yetkisi&quot; bulunduğunu savundu.",
      "summary_tr": "ABD İç Güvenlik Bakanlığı&#039;nın, ICE&#039;a yönelik paylaşımlar nedeniyle sosyal medya şirketlerine yüzlerce mahkeme celbi gönderdiği iddia edildi. The New York Times&#039;a göre Google, Meta ve diğer platformlardan, ICE&#039;ı izleyen ya da eleştiren hesaplara ait kimlik ve iletişim bilgileri talep edildi. Bazı şirketlerin başvurulara yanıt verdiği öne sürülürken, Bakanlık &quot;idari celp yetkisi&quot; bulunduğunu savundu.",
      "long_summary": "ABD İç Güvenlik Bakanlığı&#039;nın, ICE&#039;a yönelik paylaşımlar nedeniyle sosyal medya şirketlerine yüzlerce mahkeme celbi gönderdiği iddia edildi. The New York Times&#039;a göre Google, Meta ve diğer platformlardan, ICE&#039;ı izleyen ya da eleştiren hesaplara ait kimlik ve iletişim bilgileri talep edildi. Bazı şirketlerin başvurulara yanıt verdiği öne sürülürken, Bakanlık &quot;idari celp yetkisi&quot; bulunduğunu savundu.",
      "long_summary_tr": "ABD İç Güvenlik Bakanlığı&#039;nın, ICE&#039;a yönelik paylaşımlar nedeniyle sosyal medya şirketlerine yüzlerce mahkeme celbi gönderdiği iddia edildi. The New York Times&#039;a göre Google, Meta ve diğer platformlardan, ICE&#039;ı izleyen ya da eleştiren hesaplara ait kimlik ve iletişim bilgileri talep edildi. Bazı şirketlerin başvurulara yanıt verdiği öne sürülürken, Bakanlık &quot;idari celp yetkisi&quot; bulunduğunu savundu.",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/dunya/abdde-ice-paylasimlari-icin-sosyal-medyaya-yuzlerce-celp-iddiasi-haberi-815062",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/02/14/ice-gvhn_cover.jpg",
      "published_at": "2026-02-14T09:43:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Bursa'daki adliye saldırısında yeni gelişme!",
      "title_tr": "Bursa'daki adliye saldırısında yeni gelişme!",
      "summary": "Bursa Adliyesi'nde, duruşma sırasında tutuklu sanıklar Mertcan Akça (26) ile babası Köksal Akça'yı (54) öldüren, 2 jandarma personelinden birini şehit edip, diğerini ağır yaralayan Kemal Ergün’ün (52), adliye binasına birlikte geldiği oğlu Tolga Ergün’ün (21) tekerlekli sandalyesinin tuvalet bölümüne, olayda kullandığı tabancanın yanı sıra içinde 7 mermi bulunan yedek şarjör de sakladığı öğrenildi. Adliye binasına X-Ray cihazından geçmeden giren Ergün ile oğlunun ve yanlarındaki 4 kişinin, duruşma salonuna da avukat kapısından girdiği anlara ilişkin güvenlik kamerası görüntüleri de ortaya çıktı.Bursa Nilüfer ilçesi Odunluk Mahallesi'ndeki bir alışveriş merkezinin eğlence mekanında 23 Eylül 2023'te yaşanan silahlı saldırıya ilişkin davanın 2'nci duruşmasının görüldüğü Bursa 6'ncı Ağır Ceza Mahkemesi'nde, 13 Aralık 2024’te silahlı saldırı düzenlendi. Müştekilerden olan ve 2023'teki silahlı kavga sonrası engelli kalan Tolga Ergün'ün babası Kemal Ergün, oğlunun tekerlekli sandalyesinin altından çıkardığı tabanca ile tutuklu sanıklar Mertcan Akça ile babası Köksal Akça'ya küfrederek el ateş etti. Yaklaşık 30 kişinin bulunduğu duruşma salonunda büyük panik yaşanırken, avukatlar ve duruşmayı takip eden basın mensupları koltukların altına girerek kendilerini korumaya çalıştı. Kurşunlar, baba-oğul ile Jandarma Uzman Çavuş Nurettin Yaşar ile Jandarma Uzman Çavuş Uğur Bulut'a isabet etti. Saldırıyı gerçekleştiren Kemal Ergün etkisiz hale getirilirken, sağlık ekiplerinin yaptığı kontrolde tutuklu sanıklar Mertcan Akça ile babası Köksal Akça'nın hayatını kaybettiği belirlendi. Kurşunların isabet etmesiyle ağır yaralanan Jandarma Uzman Çavuş Nurettin Yaşar ile Jandarma Uzman Çavuş Uğur Bulut ise kaldırıldıkları Yüksek İhtisas Eğitim ve Araştırma Hastanesi ile Çekirge Devlet Hastanesi'ne kaldırıldı. Tedaviye alınan jandarma personellerinden Nurettin Yaşar, tüm müdahalelere rağmen kurtarılamayarak şehit oldu.\n\n\n\n10 KİŞİ GÖZALTINA ALINDI\n\nGüvenlik kameralarının incelenmesinden sonra saldırıyı gerçekleştiren Kemal Ergün ve yakınlarının yanı sıra adliyede görevli aralarında polis memurlarının da olduğu 10 şüpheli gözaltına alındı. Olayda kullanılan tabancanın kurusıkıdan çevrildiği ortaya çıktı. Sorgulamalarının ardından adliyeye çıkartılan Ergün ile birlikte hareket ettiği değerlendirilen 7 şüpheli ile olayda ihmali bulunduğu değerlendirilen 2 kamu görevlisi adliyeye sevk edildi. Şüphelilerden Kemal Ergün Tolga Ergün, Muhammet Ö., Kadir C., Murat K. ve Mehmet Ç. ‘Tasarlayarak kasten öldürmeye iştirak’ suçlarından tutuklanırken, 2'si adliyede görevli 4 kişi ise adli kontrol şartı ile serbest bırakıldı.\n\nSaldırıya ilişkin Bursa 2’nci Ağır Ceza Mahkemesi'nde görülen davada, tutuklu sanık Kemal Ergün, şehit Jandarma Uzman Çavuş Nurettin Yaşar'a karşı eylemi nedeniyle ‘kişinin yerine getirdiği kamu görevi nedeniyle kasten öldürme’ suçundan ağırlaştırılmış müebbet, Jandarma Uzman Çavuş Uğur Bulut'a yönelik eylemi nedeniyle ‘kişinin yerine getirdiği kamu görevi nedeniyle kasten öldürmeye teşebbüs’ suçundan 19 yıl, Mertcan Akça ve Köksal Akça'ya yönelik eylemi nedeniyle ise ‘haksız tahrik altında tasarlayarak kasten öldürme’ suçundan 2 kez 23 yıl hapis cezasına çarptırıldı. Mahkeme heyeti diğer sanıklar Tolga Ergün, Muhammet Ö., Kadir Can U., Murat K. ve Mehmet Ç.'nin ise beraatine hükmetti. 5 sanık hakkındaki beraat kararının onlara da ‘mermi isabet edebilir’ gerekçesiyle verildiği öğrenildi. Akça ailesinin avukatı Tuncay İlçim, Kemal Ergün’ün çaprazdan ateş ettiğini söyleyerek bu ihtimalin imkansız olduğunu belirtti.\n\n\n\nBİNAYA GİRİŞ ANLARI KAMERADA\n\n6 sanıklı davada ceza alan tek sanık olan Kemal Ergün’ün, 2023’teki silahlı saldırının ardından engelli kalan oğlu Tolga Ergün’ü tekerlekli sandalyeyle adliyeye getirip, X-Ray cihazından geçmeden binaya giriş yaptığı anlar güvenlik kamerasına yansıdı. Görüntülerde 6 kişinin gruplar halinde aralıklarla adliye binasına geldikleri tespit edildi. Muhammet Ö., Kadir Can U. ve Mehmet Ç.'nin binaya önce girdikleri ve bir süre dış kapıya baktıkları, Murat K.'nin ise dış kapıyı açıp, el işareti yaparak, baba-oğlu içeri aldırdığı görüldü.\n\nEMEKLİ ALBAY DEĞİL, DUŞAKABİNCİYMİŞ\n\nÖte yandan adliye girişinde X-Ray cihazından geçmeyen ve polislere kendisini emekli albay olarak tanıtan Murat K.'nin, duşakabin işiyle uğraştığı öğrenildi. Ayrıca, sözleşmeli jandarma personeli olarak 8 yıl görev yapıp ayrıldıktan sonra işsiz olduğu öğrenilen Kemal Ergün’ün de adliye binasına birlikte geldiği oğlu Tolga Ergün’ün tekerlekli sandalyesinin tuvalet bölümüne olayda kullandığı tabancanın yanı sıra içinde 7 mermi bulunan yedek şarjör de sakladığı belirtildi. Ergün ile oğlunun ve yanlarındaki 4 kişinin duruşma salonuna da avukat kapısından girdiği anlara ilişkin güvenlik kamerası görüntüleri de ortaya çıktı. Saldırı sonrası Kemal Ergün’ün etkisiz hale getirilerek duruşma salonundan çıkarılıp, koridorda gözaltına alındığı anlar da görüntülere yansıdı.\n\nCAN GÜVENLİĞİ OLMADIĞINI SÖYLEYİP, DİLEKÇE VERMİŞ\n\nMaktul Köksal Akça'nın dava sürecinde can güvenliği olmadığı gerekçesiyle dilekçe verdiğini söyleyen Akça ailesinin avukatı Tuncay İlçim, “Türkiye Cumhuriyeti’nde daha önce emsali olan bir dava değildir. Sadece 90’lı yıllarda Şanlıurfa’da yaşandı. Tabii o zamanlar şimdiki gibi cihazların olmadığını da göz önünde bulundurursak, meydana gelen olayın ne kadar vahamet verici bir durum olduğu açık bir şekilde kendini gösteriyor. Olayda bir askerimiz şehit, diğeri gazi oldu. Müvekkilimin de 2 canı gitti” dedi.\n\n'SANDALYE İNDİRİP, KALDIRMAK İÇİN İZMİR'DEN GELMİŞ'\n\nBeraat eden sanıklardan Murat K.’nin, duruşma için İzmir’den gelmesinin saldırı planına dahil olduğunu gösterdiğini öne süren İlçim, “Mahkeme günü, Murat K. isimli şahıs sadece tekerlekli sandalyeyi indirip, kaldırmak için İzmir’den geliyor. Dosyayla hiçbir alakası yoktur. Mehmet Ç. isimli şahıs ise iş aramak için geldiğini belirtip, olay günü adliyeye giriyor. İşi sanki adliyede bulmuş gibi davaya giriyor. Korunaklı bir adliyeye silah nasıl giriyor? Buralar, hassas bölge. Sanıklar ilk duruşmada bekleme yapmadan giriyor. İkinci duruşmada ise tekerlekli sandalyeyle birlikte X-Ray cihazından geçmeden geçip, dış kapıyı gözetliyor. Sanıkların tekerlekli sandalyeyi içeri sokarken polise manipülasyon yapması, ‘Sandalye buradan geçmez, ben daha önceden buradan denedim’ deyip, suça karışıp, olayı önceden bildiklerini düşünüyoruz. Sanığın, ‘ilk duruşmadan da kapıdan aranmadan geçtim’ demesine rağmen hiçbir polise işlem uygulanmamıştır” diye konuştu.\n\n\n\nAçıklamasında, olayda yaşanan güvenlik zaafının duruşma salonunda da devam ettiğini, sanıkların salona aranmadan avukat kapısından girdiğini belirten Avukat Tuncay İlçim, duruşma salonunda güvenlik önlemi almak için gelen polislerin avukatları dinlediğini bunun da son derece tehlikeli olduğunu belirtti. Mahkeme Başkanının ‘Gözünüzü dört açın’ demesine rağmen böyle bir hadisenin gerçekleşmesinin çok üzücü bir durum olduğunu ifade eden Avukat İlçim, olayda birçok kişinin ihmali olduğunu öne sürdü.\n\n'100 MİLYON LİRA İSTEDİ'\n\nOğlu ve eşini saldırıda kaybeden Elif Akça ise 2023 yılındaki silahlı saldırının ardından Tolga Ergün'ü hastanede ziyarete gittiğinde, Kemal Ergün'ün kendisinden 100 milyon lira istediğini öne sürerek, \"Eşim kavgayı ayırmaya çalışıyorken, Tolga da ayırsaydı böyle bir hadise yaşanmayacaktı. 5 kişi eşime saldırıyor. Oğlum babasının yere düştüğünü görünce dayanamamış ve 5 kişiyi uzaklaştırmak adına yere düşen silahla ateş etmiş. Tolga ayırmak isteseydi olayın boyutu buraya gelmeyecekti. Ben, 20 gün sonra hastaneye ziyarete gittim. Üzüldüğümü dile getirdim, babasıyla görüştüm. Bu olayın üzücü olduğunu söyledim. 'Yapabileceğim bir şey var mı?' diye sordum. Bana, 'Ben size şartlarımı sundum, 4 gün içinde bu ülkeyi terk edin. Sizden şikayetçi olmayacağım. Yoksa size selam veren kim varsa vuracağım' dedi ve bizden 100 milyon lira para istedi. 'Verebilirsin, ben sizin her şeyinizi biliyorum' dedi. Biz husumet olmasın diye elimizden geleni yaptık. Dava sürecinde sürekli insanlar kapımıza gelip, 'Bize para verin sorunu çözelim' diye konuşuyorlardı. Eşim onları dinlemeyip, adalete güvendi\" diye konuştu.\n\n'ADALETE SAĞLAM VERDİĞİM 2 CANIMIN CANSIZ BEDENİNİ VERDİLER'\n\nOlay sonrası önce oğlunun sonra da eşinin tutuklandığını söyleyen Elif Akça, duruşma günü oğlunun ve eşinin öldüğünü yargılama sonucunu evde beklerken telefondan öğrendiklerini belirtti. Gerçeği öğrenince hemen adliyeye gittiğini kaydeden Akça, \"Benim hayatım bitti. Adalete sağlam verdiğim 2 canımın cansız bedenini verdiler, sahip çıkamadılar. Bizi sürekli tehdit ettiler. Biz kendi halinde bir aileyiz. Biz, zengin değiliz. Oğlum ve eşim anlatıldığı gibi şımarık bir çocuk değildi. Oğlum Hatay depreminde çok can kurtardı. Mahkemede Kemal Ergün'ü 45 dakika konuşturdular. Benim avukatım soru sormak istedi ve söz hakkı verilmedi\" ifadelerini kullandı.",
      "summary_tr": "Bursa Adliyesi'nde, duruşma sırasında tutuklu sanıklar Mertcan Akça (26) ile babası Köksal Akça'yı (54) öldüren, 2 jandarma personelinden birini şehit edip, diğerini ağır yaralayan Kemal Ergün’ün (52), adliye binasına birlikte geldiği oğlu Tolga Ergün’ün (21) tekerlekli sandalyesinin tuvalet bölümüne, olayda kullandığı tabancanın yanı sıra içinde 7 mermi bulunan yedek şarjör de sakladığı öğrenildi. Adliye binasına X-Ray cihazından geçmeden giren Ergün ile oğlunun ve yanlarındaki 4 kişinin, duruşma salonuna da avukat kapısından girdiği anlara ilişkin güvenlik kamerası görüntüleri de ortaya çıktı.Bursa Nilüfer ilçesi Odunluk Mahallesi'ndeki bir alışveriş merkezinin eğlence mekanında 23 Eylül 2023'te yaşanan silahlı saldırıya ilişkin davanın 2'nci duruşmasının görüldüğü Bursa 6'ncı Ağır Ceza Mahkemesi'nde, 13 Aralık 2024’te silahlı saldırı düzenlendi. Müştekilerden olan ve 2023'teki silahlı kavga sonrası engelli kalan Tolga Ergün'ün babası Kemal Ergün, oğlunun tekerlekli sandalyesinin altından çıkardığı tabanca ile tutuklu sanıklar Mertcan Akça ile babası Köksal Akça'ya küfrederek el ateş etti. Yaklaşık 30 kişinin bulunduğu duruşma salonunda büyük panik yaşanırken, avukatlar ve duruşmayı takip eden basın mensupları koltukların altına girerek kendilerini korumaya çalıştı. Kurşunlar, baba-oğul ile Jandarma Uzman Çavuş Nurettin Yaşar ile Jandarma Uzman Çavuş Uğur Bulut'a isabet etti. Saldırıyı gerçekleştiren Kemal Ergün etkisiz hale getirilirken, sağlık ekiplerinin yaptığı kontrolde tutuklu sanıklar Mertcan Akça ile babası Köksal Akça'nın hayatını kaybettiği belirlendi. Kurşunların isabet etmesiyle ağır yaralanan Jandarma Uzman Çavuş Nurettin Yaşar ile Jandarma Uzman Çavuş Uğur Bulut ise kaldırıldıkları Yüksek İhtisas Eğitim ve Araştırma Hastanesi ile Çekirge Devlet Hastanesi'ne kaldırıldı. Tedaviye alınan jandarma personellerinden Nurettin Yaşar, tüm müdahalelere rağmen kurtarılamayarak şehit oldu.\n\n\n\n10 KİŞİ GÖZALTINA ALINDI\n\nGüvenlik kameralarının incelenmesinden sonra saldırıyı gerçekleştiren Kemal Ergün ve yakınlarının yanı sıra adliyede görevli aralarında polis memurlarının da olduğu 10 şüpheli gözaltına alındı. Olayda kullanılan tabancanın kurusıkıdan çevrildiği ortaya çıktı. Sorgulamalarının ardından adliyeye çıkartılan Ergün ile birlikte hareket ettiği değerlendirilen 7 şüpheli ile olayda ihmali bulunduğu değerlendirilen 2 kamu görevlisi adliyeye sevk edildi. Şüphelilerden Kemal Ergün Tolga Ergün, Muhammet Ö., Kadir C., Murat K. ve Mehmet Ç. ‘Tasarlayarak kasten öldürmeye iştirak’ suçlarından tutuklanırken, 2'si adliyede görevli 4 kişi ise adli kontrol şartı ile serbest bırakıldı.\n\nSaldırıya ilişkin Bursa 2’nci Ağır Ceza Mahkemesi'nde görülen davada, tutuklu sanık Kemal Ergün, şehit Jandarma Uzman Çavuş Nurettin Yaşar'a karşı eylemi nedeniyle ‘kişinin yerine getirdiği kamu görevi nedeniyle kasten öldürme’ suçundan ağırlaştırılmış müebbet, Jandarma Uzman Çavuş Uğur Bulut'a yönelik eylemi nedeniyle ‘kişinin yerine getirdiği kamu görevi nedeniyle kasten öldürmeye teşebbüs’ suçundan 19 yıl, Mertcan Akça ve Köksal Akça'ya yönelik eylemi nedeniyle ise ‘haksız tahrik altında tasarlayarak kasten öldürme’ suçundan 2 kez 23 yıl hapis cezasına çarptırıldı. Mahkeme heyeti diğer sanıklar Tolga Ergün, Muhammet Ö., Kadir Can U., Murat K. ve Mehmet Ç.'nin ise beraatine hükmetti. 5 sanık hakkındaki beraat kararının onlara da ‘mermi isabet edebilir’ gerekçesiyle verildiği öğrenildi. Akça ailesinin avukatı Tuncay İlçim, Kemal Ergün’ün çaprazdan ateş ettiğini söyleyerek bu ihtimalin imkansız olduğunu belirtti.\n\n\n\nBİNAYA GİRİŞ ANLARI KAMERADA\n\n6 sanıklı davada ceza alan tek sanık olan Kemal Ergün’ün, 2023’teki silahlı saldırının ardından engelli kalan oğlu Tolga Ergün’ü tekerlekli sandalyeyle adliyeye getirip, X-Ray cihazından geçmeden binaya giriş yaptığı anlar güvenlik kamerasına yansıdı. Görüntülerde 6 kişinin gruplar halinde aralıklarla adliye binasına geldikleri tespit edildi. Muhammet Ö., Kadir Can U. ve Mehmet Ç.'nin binaya önce girdikleri ve bir süre dış kapıya baktıkları, Murat K.'nin ise dış kapıyı açıp, el işareti yaparak, baba-oğlu içeri aldırdığı görüldü.\n\nEMEKLİ ALBAY DEĞİL, DUŞAKABİNCİYMİŞ\n\nÖte yandan adliye girişinde X-Ray cihazından geçmeyen ve polislere kendisini emekli albay olarak tanıtan Murat K.'nin, duşakabin işiyle uğraştığı öğrenildi. Ayrıca, sözleşmeli jandarma personeli olarak 8 yıl görev yapıp ayrıldıktan sonra işsiz olduğu öğrenilen Kemal Ergün’ün de adliye binasına birlikte geldiği oğlu Tolga Ergün’ün tekerlekli sandalyesinin tuvalet bölümüne olayda kullandığı tabancanın yanı sıra içinde 7 mermi bulunan yedek şarjör de sakladığı belirtildi. Ergün ile oğlunun ve yanlarındaki 4 kişinin duruşma salonuna da avukat kapısından girdiği anlara ilişkin güvenlik kamerası görüntüleri de ortaya çıktı. Saldırı sonrası Kemal Ergün’ün etkisiz hale getirilerek duruşma salonundan çıkarılıp, koridorda gözaltına alındığı anlar da görüntülere yansıdı.\n\nCAN GÜVENLİĞİ OLMADIĞINI SÖYLEYİP, DİLEKÇE VERMİŞ\n\nMaktul Köksal Akça'nın dava sürecinde can güvenliği olmadığı gerekçesiyle dilekçe verdiğini söyleyen Akça ailesinin avukatı Tuncay İlçim, “Türkiye Cumhuriyeti’nde daha önce emsali olan bir dava değildir. Sadece 90’lı yıllarda Şanlıurfa’da yaşandı. Tabii o zamanlar şimdiki gibi cihazların olmadığını da göz önünde bulundurursak, meydana gelen olayın ne kadar vahamet verici bir durum olduğu açık bir şekilde kendini gösteriyor. Olayda bir askerimiz şehit, diğeri gazi oldu. Müvekkilimin de 2 canı gitti” dedi.\n\n'SANDALYE İNDİRİP, KALDIRMAK İÇİN İZMİR'DEN GELMİŞ'\n\nBeraat eden sanıklardan Murat K.’nin, duruşma için İzmir’den gelmesinin saldırı planına dahil olduğunu gösterdiğini öne süren İlçim, “Mahkeme günü, Murat K. isimli şahıs sadece tekerlekli sandalyeyi indirip, kaldırmak için İzmir’den geliyor. Dosyayla hiçbir alakası yoktur. Mehmet Ç. isimli şahıs ise iş aramak için geldiğini belirtip, olay günü adliyeye giriyor. İşi sanki adliyede bulmuş gibi davaya giriyor. Korunaklı bir adliyeye silah nasıl giriyor? Buralar, hassas bölge. Sanıklar ilk duruşmada bekleme yapmadan giriyor. İkinci duruşmada ise tekerlekli sandalyeyle birlikte X-Ray cihazından geçmeden geçip, dış kapıyı gözetliyor. Sanıkların tekerlekli sandalyeyi içeri sokarken polise manipülasyon yapması, ‘Sandalye buradan geçmez, ben daha önceden buradan denedim’ deyip, suça karışıp, olayı önceden bildiklerini düşünüyoruz. Sanığın, ‘ilk duruşmadan da kapıdan aranmadan geçtim’ demesine rağmen hiçbir polise işlem uygulanmamıştır” diye konuştu.\n\n\n\nAçıklamasında, olayda yaşanan güvenlik zaafının duruşma salonunda da devam ettiğini, sanıkların salona aranmadan avukat kapısından girdiğini belirten Avukat Tuncay İlçim, duruşma salonunda güvenlik önlemi almak için gelen polislerin avukatları dinlediğini bunun da son derece tehlikeli olduğunu belirtti. Mahkeme Başkanının ‘Gözünüzü dört açın’ demesine rağmen böyle bir hadisenin gerçekleşmesinin çok üzücü bir durum olduğunu ifade eden Avukat İlçim, olayda birçok kişinin ihmali olduğunu öne sürdü.\n\n'100 MİLYON LİRA İSTEDİ'\n\nOğlu ve eşini saldırıda kaybeden Elif Akça ise 2023 yılındaki silahlı saldırının ardından Tolga Ergün'ü hastanede ziyarete gittiğinde, Kemal Ergün'ün kendisinden 100 milyon lira istediğini öne sürerek, \"Eşim kavgayı ayırmaya çalışıyorken, Tolga da ayırsaydı böyle bir hadise yaşanmayacaktı. 5 kişi eşime saldırıyor. Oğlum babasının yere düştüğünü görünce dayanamamış ve 5 kişiyi uzaklaştırmak adına yere düşen silahla ateş etmiş. Tolga ayırmak isteseydi olayın boyutu buraya gelmeyecekti. Ben, 20 gün sonra hastaneye ziyarete gittim. Üzüldüğümü dile getirdim, babasıyla görüştüm. Bu olayın üzücü olduğunu söyledim. 'Yapabileceğim bir şey var mı?' diye sordum. Bana, 'Ben size şartlarımı sundum, 4 gün içinde bu ülkeyi terk edin. Sizden şikayetçi olmayacağım. Yoksa size selam veren kim varsa vuracağım' dedi ve bizden 100 milyon lira para istedi. 'Verebilirsin, ben sizin her şeyinizi biliyorum' dedi. Biz husumet olmasın diye elimizden geleni yaptık. Dava sürecinde sürekli insanlar kapımıza gelip, 'Bize para verin sorunu çözelim' diye konuşuyorlardı. Eşim onları dinlemeyip, adalete güvendi\" diye konuştu.\n\n'ADALETE SAĞLAM VERDİĞİM 2 CANIMIN CANSIZ BEDENİNİ VERDİLER'\n\nOlay sonrası önce oğlunun sonra da eşinin tutuklandığını söyleyen Elif Akça, duruşma günü oğlunun ve eşinin öldüğünü yargılama sonucunu evde beklerken telefondan öğrendiklerini belirtti. Gerçeği öğrenince hemen adliyeye gittiğini kaydeden Akça, \"Benim hayatım bitti. Adalete sağlam verdiğim 2 canımın cansız bedenini verdiler, sahip çıkamadılar. Bizi sürekli tehdit ettiler. Biz kendi halinde bir aileyiz. Biz, zengin değiliz. Oğlum ve eşim anlatıldığı gibi şımarık bir çocuk değildi. Oğlum Hatay depreminde çok can kurtardı. Mahkemede Kemal Ergün'ü 45 dakika konuşturdular. Benim avukatım soru sormak istedi ve söz hakkı verilmedi\" ifadelerini kullandı.",
      "long_summary": "Bursa Adliyesi'nde, duruşma sırasında tutuklu sanıklar Mertcan Akça (26) ile babası Köksal Akça'yı (54) öldüren, 2 jandarma personelinden birini şehit edip, diğerini ağır yaralayan Kemal Ergün’ün (52), adliye binasına birlikte geldiği oğlu Tolga Ergün’ün (21) tekerlekli sandalyesinin tuvalet bölümüne, olayda kullandığı tabancanın yanı sıra içinde 7 mermi bulunan yedek şarjör de sakladığı öğrenildi. Adliye binasına X-Ray cihazından geçmeden giren Ergün ile oğlunun ve yanlarındaki 4 kişinin,",
      "long_summary_tr": "Bursa Adliyesi'nde, duruşma sırasında tutuklu sanıklar Mertcan Akça (26) ile babası Köksal Akça'yı (54) öldüren, 2 jandarma personelinden birini şehit edip, diğerini ağır yaralayan Kemal Ergün’ün (52), adliye binasına birlikte geldiği oğlu Tolga Ergün’ün (21) tekerlekli sandalyesinin tuvalet bölümüne, olayda kullandığı tabancanın yanı sıra içinde 7 mermi bulunan yedek şarjör de sakladığı öğrenildi. Adliye binasına X-Ray cihazından geçmeden giren Ergün ile oğlunun ve yanlarındaki 4 kişinin,",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/bursa/bursa-daki-adliye-saldirisinda-yeni-gelisme-1576595",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/02/14/bursa-daki-adliye-saldirisinda-yeni-gelisme-1771062001-693_large.webp",
      "published_at": "2026-02-14T09:38:00+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Spor",
      "category_slug": "spor",
      "is_local": false,
      "source": "BBC Sport",
      "title": "'It all kicked off' Canada and Sweden curlers argue over 'double-tapping'",
      "title_tr": "'It all kicked off' Canada and Sweden curlers argue over 'double-tapping'",
      "summary": "Sweden's Oskar Eriksson and Canada's Marc Kennedy exchange tense words after the Swedes accused the Canadian's of double-tapping their stones during their men's curling match at the 2026 Winter Olympics.",
      "summary_tr": "Sweden's Oskar Eriksson and Canada's Marc Kennedy exchange tense words after the Swedes accused the Canadian's of double-tapping their stones during their men's curling match at the 2026 Winter Olympics.",
      "long_summary": "Sweden's Oskar Eriksson and Canada's Marc Kennedy exchange tense words after the Swedes accused the Canadian's of double-tapping their stones during their men's curling match at the 2026 Winter Olympics.",
      "long_summary_tr": "Sweden's Oskar Eriksson and Canada's Marc Kennedy exchange tense words after the Swedes accused the Canadian's of double-tapping their stones during their men's curling match at the 2026 Winter Olympics.",
      "why_important": [
        "Sportif rekabet ve sonuçları etkilemesi"
      ],
      "possible_impacts": [
        "Lig sıralamaları ve rekabet dengeleri değişebilir"
      ],
      "url": "https://www.bbc.com/sport/videos/cx2gv11ln35o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/d228/live/7cb40930-0985-11f1-9972-d3f265c101c6.jpg",
      "published_at": "2026-02-14T09:37:22+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Investing TR",
      "title": "Enerji hisselerindeki yükseliş devam edebilir mi? Morgan Stanley değerlendiriyor",
      "title_tr": "Enerji hisselerindeki yükseliş devam edebilir mi? Morgan Stanley değerlendiriyor",
      "summary": "Enerji hisselerindeki yükseliş devam edebilir mi? Morgan Stanley değerlendiriyor",
      "summary_tr": "Enerji hisselerindeki yükseliş devam edebilir mi? Morgan Stanley değerlendiriyor",
      "long_summary": "Enerji hisselerindeki yükseliş devam edebilir mi? Morgan Stanley değerlendiriyor",
      "long_summary_tr": "Enerji hisselerindeki yükseliş devam edebilir mi? Morgan Stanley değerlendiriyor",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://tr.investing.com/news/stock-market-news/enerji-hisselerindeki-yukselis-devam-edebilir-mi-morgan-stanley-degerlendiriyor-3763865",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-02-14T09:30:02+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Bursa'da izdiham! 100 TL’lik indirim için birbirlerini ezdiler...",
      "title_tr": "Bursa'da izdiham! 100 TL’lik indirim için birbirlerini ezdiler...",
      "summary": "Bursa’nın İnegöl ilçesinde yeni açılan bir mağazanın indirim kampanyası yoğun katılımla başladı. Açılışa özel birçok ürünün 100 TL’den satışa sunulması, mağaza önünde uzun kuyrukların oluşmasına neden oldu.Olay, İnegöl ilçesine bağlı Süleymaniye Mahallesi Altıeylül Caddesi üzerinde meydana geldi. Sabah saatlerinden itibaren mağaza önünde toplanan vatandaşlar, kapıların açılmasıyla birlikte içeriye girebilmek için adeta birbirleriyle yarıştı.\n\nAçılışa özel kampanya kapsamında birçok ürünün sadece 100 TL’den satışa sunulacağı duyurulurken, bu fırsattan yararlanmak isteyen vatandaşlar erken saatlerde mağaza önünde beklemeye başladı. Kapıların açılmasıyla birlikte yoğunluk artarken, zaman zaman kısa süreli izdiham yaşandı.\n\nGörevlilerin uyarılarına rağmen içeriye ilk girenler arasında olmak isteyen kalabalık nedeniyle girişte sıkışmalar meydana geldi. Öte yandan, kısa sürede tükenen bazı ürünler nedeniyle mağaza içinde de hareketliliğin sürdüğü görüldü.",
      "summary_tr": "Bursa’nın İnegöl ilçesinde yeni açılan bir mağazanın indirim kampanyası yoğun katılımla başladı. Açılışa özel birçok ürünün 100 TL’den satışa sunulması, mağaza önünde uzun kuyrukların oluşmasına neden oldu.Olay, İnegöl ilçesine bağlı Süleymaniye Mahallesi Altıeylül Caddesi üzerinde meydana geldi. Sabah saatlerinden itibaren mağaza önünde toplanan vatandaşlar, kapıların açılmasıyla birlikte içeriye girebilmek için adeta birbirleriyle yarıştı.\n\nAçılışa özel kampanya kapsamında birçok ürünün sadece 100 TL’den satışa sunulacağı duyurulurken, bu fırsattan yararlanmak isteyen vatandaşlar erken saatlerde mağaza önünde beklemeye başladı. Kapıların açılmasıyla birlikte yoğunluk artarken, zaman zaman kısa süreli izdiham yaşandı.\n\nGörevlilerin uyarılarına rağmen içeriye ilk girenler arasında olmak isteyen kalabalık nedeniyle girişte sıkışmalar meydana geldi. Öte yandan, kısa sürede tükenen bazı ürünler nedeniyle mağaza içinde de hareketliliğin sürdüğü görüldü.",
      "long_summary": "Bursa’nın İnegöl ilçesinde yeni açılan bir mağazanın indirim kampanyası yoğun katılımla başladı. Açılışa özel birçok ürünün 100 TL’den satışa sunulması, mağaza önünde uzun kuyrukların oluşmasına neden oldu.Olay, İnegöl ilçesine bağlı Süleymaniye Mahallesi Altıeylül Caddesi üzerinde meydana geldi. Sabah saatlerinden itibaren mağaza önünde toplanan vatandaşlar, kapıların açılmasıyla birlikte içeriye girebilmek için adeta birbirleriyle yarıştı.\n\nAçılışa özel kampanya kapsamında birçok ürünün",
      "long_summary_tr": "Bursa’nın İnegöl ilçesinde yeni açılan bir mağazanın indirim kampanyası yoğun katılımla başladı. Açılışa özel birçok ürünün 100 TL’den satışa sunulması, mağaza önünde uzun kuyrukların oluşmasına neden oldu.Olay, İnegöl ilçesine bağlı Süleymaniye Mahallesi Altıeylül Caddesi üzerinde meydana geldi. Sabah saatlerinden itibaren mağaza önünde toplanan vatandaşlar, kapıların açılmasıyla birlikte içeriye girebilmek için adeta birbirleriyle yarıştı.\n\nAçılışa özel kampanya kapsamında birçok ürünün",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/bursa/bursa-da-izdiham-100-tl-lik-indirim-icin-birbirlerini-ezdiler-1576593",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/02/14/bursa-da-izdiham-100-tl-lik-indirim-icin-birbirlerini-ezdiler-1771061369-681_large.webp",
      "published_at": "2026-02-14T09:28:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Bursa'da Başkan Erol, Türk Bayrağı'nı yerde bırakmayan kuryeyi ödüllendirdi",
      "title_tr": "Bursa'da Başkan Erol, Türk Bayrağı'nı yerde bırakmayan kuryeyi ödüllendirdi",
      "summary": "Bursa'nın Kestel ilçesinde teslim ettiği kargonun içinde Türk bayrağı olduğunu gelen SMS sonrası fark eden kurye Muhammet Kara, yere bırakılan bayrağı özenle alıp yukarı asarak örnek bir davranış sergiledi. O anlar güvenlik kamerasına yansırken, görüntüler kısa sürede sosyal medyada büyük beğeni topladı. Kestel Belediye Başkanı Ferhat Erol, o kuryeyi plaket ile ödüllendirip teşekkür etti.Kestel Belediye Başkanı Ferhat Erol, Muhammet Kara'yı makamında ağırlayarak duyarlılığından dolayı teşekkür etti. Ziyarette bayrağa gösterilen saygının önemine vurgu yapılırken, Kara'nın davranışı vatandaşlar tarafından da takdirle karşılandı.\nYaşadıklarını anlatan Kara, \"Kargoyu bırakıp çıkarken paketin bayrak olduğuna dair bir bildirim geldi. Bayrağımıza ve vatanımıza olan sevgimizden dolayı hemen geri dönüp yerden aldım ve yukarıya astım. İlk defa başıma böyle bir şey geliyor. Daha önce de Kur'an-ı Kerim ve bayrak teslim ettim, her zaman aynı hassasiyeti gösterdim. Ancak güvenlik kamerası olduğunu bilmiyordum, müşterimiz o görüntüleri paylaşmış. Ben zaten her zaman bu özveriyle çalışıyorum. Belediye Başkanımız Ferhat Erol bana hemen ulaşıp tebrik etti ve makamında ağırladı. Kendisine çok teşekkür ediyorum.\" dedi.\n\nKonuya ilişkin konuşan Kestel Belediye Başkanı Ferhat Erol ise, \"Sosyal medyada Muhammet kardeşimizin bu hassasiyetini görünce duyarsız kalmadık ve hemen ulaştık. Bu milletin neden birbirine bu kadar bağlı olduğunu, Türk bayrağımızın ne kadar değerli ve önemli olduğunu bir kez daha görmüş olduk. Kapalı bir kargonun içeriğini gelen mesajdan anlayıp hızlı şekilde reaksiyon alan Muhammet kardeşimi tebrik ediyorum\" dedi.",
      "summary_tr": "Bursa'nın Kestel ilçesinde teslim ettiği kargonun içinde Türk bayrağı olduğunu gelen SMS sonrası fark eden kurye Muhammet Kara, yere bırakılan bayrağı özenle alıp yukarı asarak örnek bir davranış sergiledi. O anlar güvenlik kamerasına yansırken, görüntüler kısa sürede sosyal medyada büyük beğeni topladı. Kestel Belediye Başkanı Ferhat Erol, o kuryeyi plaket ile ödüllendirip teşekkür etti.Kestel Belediye Başkanı Ferhat Erol, Muhammet Kara'yı makamında ağırlayarak duyarlılığından dolayı teşekkür etti. Ziyarette bayrağa gösterilen saygının önemine vurgu yapılırken, Kara'nın davranışı vatandaşlar tarafından da takdirle karşılandı.\nYaşadıklarını anlatan Kara, \"Kargoyu bırakıp çıkarken paketin bayrak olduğuna dair bir bildirim geldi. Bayrağımıza ve vatanımıza olan sevgimizden dolayı hemen geri dönüp yerden aldım ve yukarıya astım. İlk defa başıma böyle bir şey geliyor. Daha önce de Kur'an-ı Kerim ve bayrak teslim ettim, her zaman aynı hassasiyeti gösterdim. Ancak güvenlik kamerası olduğunu bilmiyordum, müşterimiz o görüntüleri paylaşmış. Ben zaten her zaman bu özveriyle çalışıyorum. Belediye Başkanımız Ferhat Erol bana hemen ulaşıp tebrik etti ve makamında ağırladı. Kendisine çok teşekkür ediyorum.\" dedi.\n\nKonuya ilişkin konuşan Kestel Belediye Başkanı Ferhat Erol ise, \"Sosyal medyada Muhammet kardeşimizin bu hassasiyetini görünce duyarsız kalmadık ve hemen ulaştık. Bu milletin neden birbirine bu kadar bağlı olduğunu, Türk bayrağımızın ne kadar değerli ve önemli olduğunu bir kez daha görmüş olduk. Kapalı bir kargonun içeriğini gelen mesajdan anlayıp hızlı şekilde reaksiyon alan Muhammet kardeşimi tebrik ediyorum\" dedi.",
      "long_summary": "Bursa'nın Kestel ilçesinde teslim ettiği kargonun içinde Türk bayrağı olduğunu gelen SMS sonrası fark eden kurye Muhammet Kara, yere bırakılan bayrağı özenle alıp yukarı asarak örnek bir davranış sergiledi. O anlar güvenlik kamerasına yansırken, görüntüler kısa sürede sosyal medyada büyük beğeni topladı. Kestel Belediye Başkanı Ferhat Erol, o kuryeyi plaket ile ödüllendirip teşekkür etti.Kestel Belediye Başkanı Ferhat Erol, Muhammet Kara'yı makamında ağırlayarak duyarlılığından dolayı teşekkür",
      "long_summary_tr": "Bursa'nın Kestel ilçesinde teslim ettiği kargonun içinde Türk bayrağı olduğunu gelen SMS sonrası fark eden kurye Muhammet Kara, yere bırakılan bayrağı özenle alıp yukarı asarak örnek bir davranış sergiledi. O anlar güvenlik kamerasına yansırken, görüntüler kısa sürede sosyal medyada büyük beğeni topladı. Kestel Belediye Başkanı Ferhat Erol, o kuryeyi plaket ile ödüllendirip teşekkür etti.Kestel Belediye Başkanı Ferhat Erol, Muhammet Kara'yı makamında ağırlayarak duyarlılığından dolayı teşekkür",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/bursa/bursa-da-baskan-erol-turk-bayragi-ni-yerde-birakmayan-kuryeyi-odullendirdi-1576591",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/02/14/bursa-da-baskan-erol-turk-bayragi-ni-yerde-birakmayan-kuryeyi-odullendirdi-1771061317-234_large.webp",
      "published_at": "2026-02-14T09:28:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "Fed toplantısı ne zaman, faiz kararı hangi gün açıklanacak?",
      "title_tr": "Fed toplantısı ne zaman, faiz kararı hangi gün açıklanacak?",
      "summary": "ABD&#039;den ocak ayı enflasyon rakamları geldi. Beklenti altında gelen enflasyon oranı sonrası piyasalarda coşku yaşanırken gözler şimdi Fed&#039;e çevrildi. ABD Başkanı Trump faizlerin düşmesini isterken Fed&#039;in nasıl bir pozisyon alacağı merak ediliyor. Sıkça &quot;Fed faiz kararı ne zaman&quot; diye soruluyor.",
      "summary_tr": "ABD&#039;den ocak ayı enflasyon rakamları geldi. Beklenti altında gelen enflasyon oranı sonrası piyasalarda coşku yaşanırken gözler şimdi Fed&#039;e çevrildi. ABD Başkanı Trump faizlerin düşmesini isterken Fed&#039;in nasıl bir pozisyon alacağı merak ediliyor. Sıkça &quot;Fed faiz kararı ne zaman&quot; diye soruluyor.",
      "long_summary": "ABD&#039;den ocak ayı enflasyon rakamları geldi. Beklenti altında gelen enflasyon oranı sonrası piyasalarda coşku yaşanırken gözler şimdi Fed&#039;e çevrildi. ABD Başkanı Trump faizlerin düşmesini isterken Fed&#039;in nasıl bir pozisyon alacağı merak ediliyor. Sıkça &quot;Fed faiz kararı ne zaman&quot; diye soruluyor.",
      "long_summary_tr": "ABD&#039;den ocak ayı enflasyon rakamları geldi. Beklenti altında gelen enflasyon oranı sonrası piyasalarda coşku yaşanırken gözler şimdi Fed&#039;e çevrildi. ABD Başkanı Trump faizlerin düşmesini isterken Fed&#039;in nasıl bir pozisyon alacağı merak ediliyor. Sıkça &quot;Fed faiz kararı ne zaman&quot; diye soruluyor.",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/gundem/fed-toplantisi-ne-zaman-faiz-karari-hangi-gun-aciklanacak-haberi-815060",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/02/14/fed-zwli_cover.png",
      "published_at": "2026-02-14T09:26:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Gündem",
      "category_slug": "gundem",
      "is_local": false,
      "source": "NTV",
      "title": "Koza Han'da masa ve sandalye kararın yargıdan yeni karar",
      "title_tr": "Koza Han'da masa ve sandalye kararın yargıdan yeni karar",
      "summary": "Bursa'nın tarihi simgelerinden Koza Han'da masa ve sandalyelerin kaldırılmasına ilişkin yürütmenin durdurulmasına karar verildi.",
      "summary_tr": "Bursa'nın tarihi simgelerinden Koza Han'da masa ve sandalyelerin kaldırılmasına ilişkin yürütmenin durdurulmasına karar verildi.",
      "long_summary": "Bursa'nın tarihi simgelerinden Koza Han'da masa ve sandalyelerin kaldırılmasına ilişkin yürütmenin durdurulmasına karar verildi.",
      "long_summary_tr": "Bursa'nın tarihi simgelerinden Koza Han'da masa ve sandalyelerin kaldırılmasına ilişkin yürütmenin durdurulmasına karar verildi.",
      "why_important": [
        "Resmî kurumları ve politikaları ilgilendirmesi"
      ],
      "possible_impacts": [
        "Resmî kurumların yeni adımlar atması beklenebilir"
      ],
      "url": "https://www.ntv.com.tr/galeri/turkiye/koza-handa-masa-ve-sandalye-kararin-yargidan-yeni-karar-1711924",
      "image": "https://images.ntv.com.tr/images/kozahan-653900.jpg",
      "published_at": "2026-02-14T09:24:38+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Spor",
      "category_slug": "spor",
      "is_local": false,
      "source": "Sky Sports",
      "title": "Scorecard: England vs Scotland, T20 World Cup",
      "title_tr": "Scorecard: England vs Scotland, T20 World Cup",
      "summary": "Scorecard: England vs Scotland, T20 World Cup",
      "summary_tr": "Scorecard: England vs Scotland, T20 World Cup",
      "long_summary": "Scorecard: England vs Scotland, T20 World Cup",
      "long_summary_tr": "Scorecard: England vs Scotland, T20 World Cup",
      "why_important": [
        "Sportif rekabet ve sonuçları etkilemesi"
      ],
      "possible_impacts": [
        "Lig sıralamaları ve rekabet dengeleri değişebilir"
      ],
      "url": "https://www.skysports.com/cricket/england-v-scotland/scorecard/8336074a-200b-58ee-851f-6ab5b0a55945",
      "image": "https://e1.365dm.com/26/02/1920x1080/skysports-george-munsey-scotland-mens-t20-cricket_7164668.jpg?20260214100517",
      "published_at": "2026-02-14T09:15:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Bursa'da helikopter ve İHA'lar uyuşturucu tacirleri için uçtu!",
      "title_tr": "Bursa'da helikopter ve İHA'lar uyuşturucu tacirleri için uçtu!",
      "summary": "Bursa'da bin polis memurunun katıldığı dev uyuşturucu operasyonunda saatlerce havada kalan helikopter ve İHA'lar gökyüzünden tek tek tacirleri tespit edip yakalattı. Çatı ve teraslardaki kovalamacalarda anbean helikopter kameralarına yansıdı. Koç başlarıyla kapıları kırılıp girilen evlerde kombi içlerine saklanan uyuşturucu maddeler bile eğitimli narkotik köpekleri tarafından tek tek bulundu. Bursa Merkezli 4 ilde yapılan şok baskınlarda 102 kişi gözaltına alınırken adliyeye sevkedilen şahıslardan 84'ü tutuklandı.Gemlik Cumhuriyet Başsavcılığı koordinesinde, Bursa Emniyet Müdürlüğü Narkotik Suçlarla Mücadele ve İstihbarat Şube Müdürlükleri tarafından uyuşturucu ticaretine yönelik geniş çaplı bir operasyon düzenlendi.\n\n\n\nBursa merkezli 4 ilde sabaha karşı gün ağarmadan gerçekleştirilen operasyonlara; 1 helikopter, 3 İHA, 12 narkotik dedektör köpeği, 8 Özel Harekat unsuru ve 100 Çevik Kuvvet personeli dahil olmak üzere toplamda bin polis katıldı. Koç başlarıyla kapıları kırılıp girilen evlerde uyuşturucu satıcılarının kombi içlerinden, klozetlere ve gardroplara kadar sakladıkları uyuşturucu maddeler hassas burunlu narkotik köpekleri tarafından tek tek bulundu. Evlerde yapılan aramalarda 1 kilo 561 gram sentetik kannabinoid, 3 kilo 418 gram metamfetamin, 1 kilo 545 gram esrar, 16 adet ecstasy hap, 38 adet sentetik hap, 1 hassas terazi, 3 tabanca, 486 fişek, 2 av tüfeği ele geçirildi.\n\n\n\nOperasyon kapsamında Bursa’nın Gemlik ilçesinde 81, Bolu’da 1, Artvin’de 1 ve Edirne’de 1 olmak üzere toplam 102 şüpheli gözaltına alındı. Geniş güvenlik önlemleri altında adli mercilere sevk edilen şüphelilerden 18’i adli kontrol şartıyla serbest bırakılırken, 84 kişi tutuklanarak cezaevine gönderildi.",
      "summary_tr": "Bursa'da bin polis memurunun katıldığı dev uyuşturucu operasyonunda saatlerce havada kalan helikopter ve İHA'lar gökyüzünden tek tek tacirleri tespit edip yakalattı. Çatı ve teraslardaki kovalamacalarda anbean helikopter kameralarına yansıdı. Koç başlarıyla kapıları kırılıp girilen evlerde kombi içlerine saklanan uyuşturucu maddeler bile eğitimli narkotik köpekleri tarafından tek tek bulundu. Bursa Merkezli 4 ilde yapılan şok baskınlarda 102 kişi gözaltına alınırken adliyeye sevkedilen şahıslardan 84'ü tutuklandı.Gemlik Cumhuriyet Başsavcılığı koordinesinde, Bursa Emniyet Müdürlüğü Narkotik Suçlarla Mücadele ve İstihbarat Şube Müdürlükleri tarafından uyuşturucu ticaretine yönelik geniş çaplı bir operasyon düzenlendi.\n\n\n\nBursa merkezli 4 ilde sabaha karşı gün ağarmadan gerçekleştirilen operasyonlara; 1 helikopter, 3 İHA, 12 narkotik dedektör köpeği, 8 Özel Harekat unsuru ve 100 Çevik Kuvvet personeli dahil olmak üzere toplamda bin polis katıldı. Koç başlarıyla kapıları kırılıp girilen evlerde uyuşturucu satıcılarının kombi içlerinden, klozetlere ve gardroplara kadar sakladıkları uyuşturucu maddeler hassas burunlu narkotik köpekleri tarafından tek tek bulundu. Evlerde yapılan aramalarda 1 kilo 561 gram sentetik kannabinoid, 3 kilo 418 gram metamfetamin, 1 kilo 545 gram esrar, 16 adet ecstasy hap, 38 adet sentetik hap, 1 hassas terazi, 3 tabanca, 486 fişek, 2 av tüfeği ele geçirildi.\n\n\n\nOperasyon kapsamında Bursa’nın Gemlik ilçesinde 81, Bolu’da 1, Artvin’de 1 ve Edirne’de 1 olmak üzere toplam 102 şüpheli gözaltına alındı. Geniş güvenlik önlemleri altında adli mercilere sevk edilen şüphelilerden 18’i adli kontrol şartıyla serbest bırakılırken, 84 kişi tutuklanarak cezaevine gönderildi.",
      "long_summary": "Bursa'da bin polis memurunun katıldığı dev uyuşturucu operasyonunda saatlerce havada kalan helikopter ve İHA'lar gökyüzünden tek tek tacirleri tespit edip yakalattı. Çatı ve teraslardaki kovalamacalarda anbean helikopter kameralarına yansıdı. Koç başlarıyla kapıları kırılıp girilen evlerde kombi içlerine saklanan uyuşturucu maddeler bile eğitimli narkotik köpekleri tarafından tek tek bulundu. Bursa Merkezli 4 ilde yapılan şok baskınlarda 102 kişi gözaltına alınırken adliyeye sevkedilen",
      "long_summary_tr": "Bursa'da bin polis memurunun katıldığı dev uyuşturucu operasyonunda saatlerce havada kalan helikopter ve İHA'lar gökyüzünden tek tek tacirleri tespit edip yakalattı. Çatı ve teraslardaki kovalamacalarda anbean helikopter kameralarına yansıdı. Koç başlarıyla kapıları kırılıp girilen evlerde kombi içlerine saklanan uyuşturucu maddeler bile eğitimli narkotik köpekleri tarafından tek tek bulundu. Bursa Merkezli 4 ilde yapılan şok baskınlarda 102 kişi gözaltına alınırken adliyeye sevkedilen",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/bursa/bursa-da-helikopter-ve-iha-lar-uyusturucu-tacirleri-icin-uctu-1576589",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/02/14/bursa-da-helikopter-ve-iha-lar-uyusturucu-tacirleri-icin-uctu-1771060429-186_large.webp",
      "published_at": "2026-02-14T09:13:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "Türk Boğazları'nda yoğun trafik: 2025'te 84 bin 640 gemi geçti",
      "title_tr": "Türk Boğazları'nda yoğun trafik: 2025'te 84 bin 640 gemi geçti",
      "summary": "Ulaştırma ve Altyapı Bakanı Abdulkadir Uraloğlu, 2025&#039;te İstanbul ve Çanakkale boğazlarından toplam 84 bin 640 gemi geçtiğini açıkladı. Geçişlerin önemli bölümüne kılavuzluk hizmeti verilirken, en fazla genel kargo gemileri boğazları kullandı. Yıl boyunca yüz milyonlarca ton yük taşınırken, kazalarda düşüş yaşandı. Kruvaziyer turizminde ise gemi ve yolcu sayısında dikkat çekici artış kaydedildi.",
      "summary_tr": "Ulaştırma ve Altyapı Bakanı Abdulkadir Uraloğlu, 2025&#039;te İstanbul ve Çanakkale boğazlarından toplam 84 bin 640 gemi geçtiğini açıkladı. Geçişlerin önemli bölümüne kılavuzluk hizmeti verilirken, en fazla genel kargo gemileri boğazları kullandı. Yıl boyunca yüz milyonlarca ton yük taşınırken, kazalarda düşüş yaşandı. Kruvaziyer turizminde ise gemi ve yolcu sayısında dikkat çekici artış kaydedildi.",
      "long_summary": "Ulaştırma ve Altyapı Bakanı Abdulkadir Uraloğlu, 2025&#039;te İstanbul ve Çanakkale boğazlarından toplam 84 bin 640 gemi geçtiğini açıkladı. Geçişlerin önemli bölümüne kılavuzluk hizmeti verilirken, en fazla genel kargo gemileri boğazları kullandı. Yıl boyunca yüz milyonlarca ton yük taşınırken, kazalarda düşüş yaşandı. Kruvaziyer turizminde ise gemi ve yolcu sayısında dikkat çekici artış kaydedildi.",
      "long_summary_tr": "Ulaştırma ve Altyapı Bakanı Abdulkadir Uraloğlu, 2025&#039;te İstanbul ve Çanakkale boğazlarından toplam 84 bin 640 gemi geçtiğini açıkladı. Geçişlerin önemli bölümüne kılavuzluk hizmeti verilirken, en fazla genel kargo gemileri boğazları kullandı. Yıl boyunca yüz milyonlarca ton yük taşınırken, kazalarda düşüş yaşandı. Kruvaziyer turizminde ise gemi ve yolcu sayısında dikkat çekici artış kaydedildi.",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/ekonomi/turk-bogazlarinda-yogun-trafik-2025te-84-bin-640-gemi-gecti-haberi-815059",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/02/14/aw641771-01-mcsf_cover.jpg",
      "published_at": "2026-02-14T09:10:00+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Spor",
      "category_slug": "spor",
      "is_local": false,
      "source": "BBC Sport",
      "title": "Tucker's 94 keeps Ireland's World Cup hopes alive",
      "title_tr": "Tucker's 94 keeps Ireland's World Cup hopes alive",
      "summary": "Stand-in captain Lorcan Tucker hits an unbeaten 94 to lead Ireland to a 96-run win over Oman at the T20 World Cup.",
      "summary_tr": "Stand-in captain Lorcan Tucker hits an unbeaten 94 to lead Ireland to a 96-run win over Oman at the T20 World Cup.",
      "long_summary": "Stand-in captain Lorcan Tucker hits an unbeaten 94 to lead Ireland to a 96-run win over Oman at the T20 World Cup.",
      "long_summary_tr": "Stand-in captain Lorcan Tucker hits an unbeaten 94 to lead Ireland to a 96-run win over Oman at the T20 World Cup.",
      "why_important": [
        "Sportif rekabet ve sonuçları etkilemesi"
      ],
      "possible_impacts": [
        "Lig sıralamaları ve rekabet dengeleri değişebilir"
      ],
      "url": "https://www.bbc.com/sport/cricket/articles/cqj9z92l7qdo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/fbbd/live/98e97070-0982-11f1-851b-4b6bf4ebdd24.jpg",
      "published_at": "2026-02-14T09:07:27+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "Lockheed Martin'den 101 milyon dolarlık üç yeni sözleşme",
      "title_tr": "Lockheed Martin'den 101 milyon dolarlık üç yeni sözleşme",
      "summary": "ABD merkezli savunma devi Lockheed Martin, çeşitli askeri sistemler ve destek hizmetlerini kapsayan toplam yaklaşık 101 milyon dolar tutarında üç ayrı sözleşmeye imza attı. ABD Savunma Bakanlığı tarafından duyurulan sözleşmeler; AEGIS sistemleri, F-35 savaş uçakları ve uzun menzilli füze programlarını kapsıyor.",
      "summary_tr": "ABD merkezli savunma devi Lockheed Martin, çeşitli askeri sistemler ve destek hizmetlerini kapsayan toplam yaklaşık 101 milyon dolar tutarında üç ayrı sözleşmeye imza attı. ABD Savunma Bakanlığı tarafından duyurulan sözleşmeler; AEGIS sistemleri, F-35 savaş uçakları ve uzun menzilli füze programlarını kapsıyor.",
      "long_summary": "ABD merkezli savunma devi Lockheed Martin, çeşitli askeri sistemler ve destek hizmetlerini kapsayan toplam yaklaşık 101 milyon dolar tutarında üç ayrı sözleşmeye imza attı. ABD Savunma Bakanlığı tarafından duyurulan sözleşmeler; AEGIS sistemleri, F-35 savaş uçakları ve uzun menzilli füze programlarını kapsıyor.",
      "long_summary_tr": "ABD merkezli savunma devi Lockheed Martin, çeşitli askeri sistemler ve destek hizmetlerini kapsayan toplam yaklaşık 101 milyon dolar tutarında üç ayrı sözleşmeye imza attı. ABD Savunma Bakanlığı tarafından duyurulan sözleşmeler; AEGIS sistemleri, F-35 savaş uçakları ve uzun menzilli füze programlarını kapsıyor.",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/sektorler/bilim-ve-teknoloji/lockheed-martinden-101-milyon-dolarlik-uc-yeni-sozlesme-haberi-815058",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/02/14/yeni-proje-2026-02-14t120934-u0nc_cover.jpg",
      "published_at": "2026-02-14T09:05:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Gündem",
      "category_slug": "gundem",
      "is_local": false,
      "source": "NTV",
      "title": "Yağışlar etkisini gösterdi. Kuraklığın simgesi haline gelen çay akmaya başladı",
      "title_tr": "Yağışlar etkisini gösterdi. Kuraklığın simgesi haline gelen çay akmaya başladı",
      "summary": "Şanlıurfa'da etkisini gösteren aşırı yağışlar nedeniyle uzun yıllardır akmayan dereler yeniden akmaya başladı. Çiftçiler ise durumdan oldukça memnun.",
      "summary_tr": "Şanlıurfa'da etkisini gösteren aşırı yağışlar nedeniyle uzun yıllardır akmayan dereler yeniden akmaya başladı. Çiftçiler ise durumdan oldukça memnun.",
      "long_summary": "Şanlıurfa'da etkisini gösteren aşırı yağışlar nedeniyle uzun yıllardır akmayan dereler yeniden akmaya başladı. Çiftçiler ise durumdan oldukça memnun.",
      "long_summary_tr": "Şanlıurfa'da etkisini gösteren aşırı yağışlar nedeniyle uzun yıllardır akmayan dereler yeniden akmaya başladı. Çiftçiler ise durumdan oldukça memnun.",
      "why_important": [
        "Resmî kurumları ve politikaları ilgilendirmesi"
      ],
      "possible_impacts": [
        "Resmî kurumların yeni adımlar atması beklenebilir"
      ],
      "url": "https://www.ntv.com.tr/galeri/turkiye/yagislar-etkisini-gosterdi-kurakligin-simgesi-haline-gelen-cay-akmaya-basladi-1711908",
      "image": "https://images.ntv.com.tr/images/Ekrangörüntüsü2026-02-14105418-224507.png",
      "published_at": "2026-02-14T09:04:46+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Investing TR",
      "title": "Investing.com’un haftanın hisseleri",
      "title_tr": "Investing.com’un haftanın hisseleri",
      "summary": "Investing.com’un haftanın hisseleri",
      "summary_tr": "Investing.com’un haftanın hisseleri",
      "long_summary": "Investing.com’un haftanın hisseleri",
      "long_summary_tr": "Investing.com’un haftanın hisseleri",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://tr.investing.com/news/stock-market-news/investingcomun-haftann-hisseleri-3763858",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-02-14T09:00:07+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Investing TR",
      "title": "Tesla neden 100 GW güneş üretim kapasitesi kurmak istiyor?",
      "title_tr": "Tesla neden 100 GW güneş üretim kapasitesi kurmak istiyor?",
      "summary": "Tesla neden 100 GW güneş üretim kapasitesi kurmak istiyor?",
      "summary_tr": "Tesla neden 100 GW güneş üretim kapasitesi kurmak istiyor?",
      "long_summary": "Tesla neden 100 GW güneş üretim kapasitesi kurmak istiyor?",
      "long_summary_tr": "Tesla neden 100 GW güneş üretim kapasitesi kurmak istiyor?",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://tr.investing.com/news/stock-market-news/tesla-neden-100-gw-gunes-uretim-kapasitesi-kurmak-istiyor-3763859",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-02-14T09:00:06+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Investing TR",
      "title": "Enerji hisseleri günümüzde petrol fiyatlarına ne kadar duyarlı?",
      "title_tr": "Enerji hisseleri günümüzde petrol fiyatlarına ne kadar duyarlı?",
      "summary": "Enerji hisseleri günümüzde petrol fiyatlarına ne kadar duyarlı?",
      "summary_tr": "Enerji hisseleri günümüzde petrol fiyatlarına ne kadar duyarlı?",
      "long_summary": "Enerji hisseleri günümüzde petrol fiyatlarına ne kadar duyarlı?",
      "long_summary_tr": "Enerji hisseleri günümüzde petrol fiyatlarına ne kadar duyarlı?",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://tr.investing.com/news/stock-market-news/enerji-hisseleri-gunumuzde-petrol-fiyatlarna-ne-kadar-duyarl-3763861",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-02-14T09:00:05+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Investing TR",
      "title": "UBS, yapay zeka kaynaklı bozulma riskinin şu anda en yoğun olduğu alanları inceliyor",
      "title_tr": "UBS, yapay zeka kaynaklı bozulma riskinin şu anda en yoğun olduğu alanları inceliyor",
      "summary": "UBS, yapay zeka kaynaklı bozulma riskinin şu anda en yoğun olduğu alanları inceliyor",
      "summary_tr": "UBS, yapay zeka kaynaklı bozulma riskinin şu anda en yoğun olduğu alanları inceliyor",
      "long_summary": "UBS, yapay zeka kaynaklı bozulma riskinin şu anda en yoğun olduğu alanları inceliyor",
      "long_summary_tr": "UBS, yapay zeka kaynaklı bozulma riskinin şu anda en yoğun olduğu alanları inceliyor",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://tr.investing.com/news/stock-market-news/ubs-yapay-zeka-kaynakl-bozulma-riskinin-su-anda-en-yogun-oldugu-alanlar-inceliyor-3763860",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-02-14T09:00:04+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Spor",
      "category_slug": "spor",
      "is_local": false,
      "source": "Sky Sports",
      "title": "Ireland stay alive at T20 World Cup after smashing highest score yet",
      "title_tr": "Ireland stay alive at T20 World Cup after smashing highest score yet",
      "summary": "Ireland thumped the highest score of the 2026 Men's T20 World Cup so far as they kept their hopes of reaching the Super 8s alive with a 96-run win over Oman in Colombo.",
      "summary_tr": "Ireland thumped the highest score of the 2026 Men's T20 World Cup so far as they kept their hopes of reaching the Super 8s alive with a 96-run win over Oman in Colombo.",
      "long_summary": "Ireland thumped the highest score of the 2026 Men's T20 World Cup so far as they kept their hopes of reaching the Super 8s alive with a 96-run win over Oman in Colombo.",
      "long_summary_tr": "Ireland thumped the highest score of the 2026 Men's T20 World Cup so far as they kept their hopes of reaching the Super 8s alive with a 96-run win over Oman in Colombo.",
      "why_important": [
        "Sportif rekabet ve sonuçları etkilemesi"
      ],
      "possible_impacts": [
        "Lig sıralamaları ve rekabet dengeleri değişebilir"
      ],
      "url": "https://www.skysports.com/cricket/news/12040/13507390/t20-world-cup-ireland-stay-in-super-8s-contention-after-smashing-highest-score-of-tournament-in-big-win-over-oman",
      "image": "https://e2.365dm.com/26/02/1920x1080/skysports-george-dockrell-lorcan-tucker_7164625.jpg?20260214082355",
      "published_at": "2026-02-14T09:00:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Teknoloji",
      "category_slug": "teknoloji",
      "is_local": false,
      "source": "ShiftDelete",
      "title": "Yapay Zeka Savaşları Uzaya Taşındı!",
      "title_tr": "Yapay Zeka Savaşları Uzaya Taşındı!",
      "summary": "Amerika Birleşik Devletleri ve Hindistan merkezli teknoloji devleri, yapay zeka bilgi işlem altyapılarını Dünya atmosferinin ötesine taşımak için büyük bir yarış içine girdi. Yapay zeka sistemlerinin dünya üzerindeki elektrik şebekelerini zorlayan devasa enerji talepleri, şirketleri uzayda veri merkezleri kurmaya itiyor. Bu yarışın en dikkat çeken adımlarından biri, SpaceX’in 2 Şubat tarihinde Elon Musk’ın yapay zeka […]",
      "summary_tr": "Amerika Birleşik Devletleri ve Hindistan merkezli teknoloji devleri, yapay zeka bilgi işlem altyapılarını Dünya atmosferinin ötesine taşımak için büyük bir yarış içine girdi. Yapay zeka sistemlerinin dünya üzerindeki elektrik şebekelerini zorlayan devasa enerji talepleri, şirketleri uzayda veri merkezleri kurmaya itiyor. Bu yarışın en dikkat çeken adımlarından biri, SpaceX’in 2 Şubat tarihinde Elon Musk’ın yapay zeka […]",
      "long_summary": "Amerika Birleşik Devletleri ve Hindistan merkezli teknoloji devleri, yapay zeka bilgi işlem altyapılarını Dünya atmosferinin ötesine taşımak için büyük bir yarış içine girdi. Yapay zeka sistemlerinin dünya üzerindeki elektrik şebekelerini zorlayan devasa enerji talepleri, şirketleri uzayda veri merkezleri kurmaya itiyor. Bu yarışın en dikkat çeken adımlarından biri, SpaceX’in 2 Şubat tarihinde Elon Musk’ın yapay zeka […]",
      "long_summary_tr": "Amerika Birleşik Devletleri ve Hindistan merkezli teknoloji devleri, yapay zeka bilgi işlem altyapılarını Dünya atmosferinin ötesine taşımak için büyük bir yarış içine girdi. Yapay zeka sistemlerinin dünya üzerindeki elektrik şebekelerini zorlayan devasa enerji talepleri, şirketleri uzayda veri merkezleri kurmaya itiyor. Bu yarışın en dikkat çeken adımlarından biri, SpaceX’in 2 Şubat tarihinde Elon Musk’ın yapay zeka […]",
      "why_important": [
        "Yeni teknolojik gelişmeler içermesi"
      ],
      "possible_impacts": [
        "Yeni ürün ve hizmetler gündeme gelebilir"
      ],
      "url": "https://shiftdelete.net/yapay-zeka-savaslari-uzaya-tasindi",
      "image": null,
      "published_at": "2026-02-14T09:00:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Otomobil",
      "category_slug": "otomobil",
      "is_local": false,
      "source": "Motor1",
      "title": "Omoda ve Jaecoo Türkiye'de resmen birleşti!",
      "title_tr": "Omoda ve Jaecoo Türkiye'de resmen birleşti!",
      "summary": "İki marka güçlerini birleştiriyor.",
      "summary_tr": "İki marka güçlerini birleştiriyor.",
      "long_summary": "İki marka güçlerini birleştiriyor.",
      "long_summary_tr": "İki marka güçlerini birleştiriyor.",
      "why_important": [
        "Ulaşım ve araç kullanımını etkilemesi"
      ],
      "possible_impacts": [
        "Araç piyasasında fiyat ve talep dengeleri değişebilir"
      ],
      "url": "https://tr.motor1.com/news/787313/omoda-jaecoo-birlesti/",
      "image": "https://cdn.motor1.com/images/mgl/lElQQN/s3/omoda-jaecoo.jpg",
      "published_at": "2026-02-14T09:00:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Gündem",
      "category_slug": "gundem",
      "is_local": false,
      "source": "NTV",
      "title": "Kimlikle sosyal medya dönemi. Bakan Gürlek: Biri yorum yapacaksa kimliği belli olacak",
      "title_tr": "Kimlikle sosyal medya dönemi. Bakan Gürlek: Biri yorum yapacaksa kimliği belli olacak",
      "summary": "Adalet Bakanı Akın Gürlek, sosyal medyada kimlik doğrulama ile paylaşım yapılması gerektiğini söyledi. Bakan Gürlek, \"Bir şahıs yorum yapacaksa, bir yazı yayınlayacaksa kesinlikle kimliği belli olacak.\" dedi.",
      "summary_tr": "Adalet Bakanı Akın Gürlek, sosyal medyada kimlik doğrulama ile paylaşım yapılması gerektiğini söyledi. Bakan Gürlek, \"Bir şahıs yorum yapacaksa, bir yazı yayınlayacaksa kesinlikle kimliği belli olacak.\" dedi.",
      "long_summary": "Adalet Bakanı Akın Gürlek, sosyal medyada kimlik doğrulama ile paylaşım yapılması gerektiğini söyledi. Bakan Gürlek, \"Bir şahıs yorum yapacaksa, bir yazı yayınlayacaksa kesinlikle kimliği belli olacak.\" dedi.",
      "long_summary_tr": "Adalet Bakanı Akın Gürlek, sosyal medyada kimlik doğrulama ile paylaşım yapılması gerektiğini söyledi. Bakan Gürlek, \"Bir şahıs yorum yapacaksa, bir yazı yayınlayacaksa kesinlikle kimliği belli olacak.\" dedi.",
      "why_important": [
        "Resmî kurumları ve politikaları ilgilendirmesi"
      ],
      "possible_impacts": [
        "Resmî kurumların yeni adımlar atması beklenebilir"
      ],
      "url": "https://www.ntv.com.tr/turkiye/kimlikle-sosyal-medya-donemi-bakan-gurlek-biri-yorum-yapacaksa-kimligi-belli-olacak-1711922",
      "image": "https://images.ntv.com.tr/images/akıngürlek-650995.jpg",
      "published_at": "2026-02-14T08:59:56+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Bursaspor – Kırklarelispor maçının biletleri satışa çıktı",
      "title_tr": "Bursaspor – Kırklarelispor maçının biletleri satışa çıktı",
      "summary": "Bursaspor’un, 15 Şubat Pazar günü saat 17.00’de Atatürk Spor Kompleksi Matlı Stadyumu’nda oynayacağı Kırklarelispor karşılaşmasının biletleri bugün saat 10.00 itibarıyla satışa sunuldu.Kırklarelispor maçı için belirlenen bilet fiyatları şu şekilde:\n\nKuzey Kale Arkası Tribünü: 350 TL\n\nBatı (VIP) Tribünleri: 1200 TL\n\nSATIŞ NOKTALARI VE KURALLAR\n\nKarşılaşmanın biletleri passo.com.tr web sitesi, PASSO Mobil Uygulaması ve Stadyum Ana Bilet Gişesi üzerinden satışa çıkarıldı. Online kanallar üzerinden satın alınacak biletler kişi başı 2 adet ile sınırlandırıldı.\n\nStadyum gişelerinden yapılacak bilet satışlarının ise yalnızca nakit olarak gerçekleştirileceği belirtildi. Ayrıca iç saha maçlarının biletleri, karşılaşmalardan bir gün önce satışa sunulacak.\n\nENGELLİ TARAFTARLAR İÇİN ÖNEMLİ DUYURU\n\nStadyumda toplam 210 adet engelli ve refakatçi koltuğu bulunduğu açıklandı. Engelli tribününden yararlanmak isteyen taraftarların, müsabaka tarihinden bir gün önce saat 10.00 ile 17.00 arasında engeltanimiyorum@bursaspor.org.tr adresine e-posta göndererek başvuru yapmaları gerekiyor.\n\nBelirtilen saat aralığına uymayan başvuruların dikkate alınmayacağı vurgulandı. Engelli tribünü biletlerinin stadyum gişelerinden kağıt bilet olarak verilmeyeceği, başvuruların mail sırasına göre değerlendirilerek sisteme yükleneceği bildirildi.\n\nBAŞVURU İÇİN GEREKLİ BİLGİLER\n\nBaşvurularda şu bilgilerin eksiksiz şekilde iletilmesi gerekiyor:\n\nAd Soyad\n\nTC Kimlik Numarası\n\nEngelli Kartı Fotoğrafı (Ön ve Arka Yüz)\n\nTelefon Numarası\n\nEngelli kartında “Ulaşımda Refakatçi Hakkı Vardır” ibaresi bulunan taraftarların ise aynı mail içerisinde refakatçilerine ait bilgileri de göndermeleri gerekiyor.",
      "summary_tr": "Bursaspor’un, 15 Şubat Pazar günü saat 17.00’de Atatürk Spor Kompleksi Matlı Stadyumu’nda oynayacağı Kırklarelispor karşılaşmasının biletleri bugün saat 10.00 itibarıyla satışa sunuldu.Kırklarelispor maçı için belirlenen bilet fiyatları şu şekilde:\n\nKuzey Kale Arkası Tribünü: 350 TL\n\nBatı (VIP) Tribünleri: 1200 TL\n\nSATIŞ NOKTALARI VE KURALLAR\n\nKarşılaşmanın biletleri passo.com.tr web sitesi, PASSO Mobil Uygulaması ve Stadyum Ana Bilet Gişesi üzerinden satışa çıkarıldı. Online kanallar üzerinden satın alınacak biletler kişi başı 2 adet ile sınırlandırıldı.\n\nStadyum gişelerinden yapılacak bilet satışlarının ise yalnızca nakit olarak gerçekleştirileceği belirtildi. Ayrıca iç saha maçlarının biletleri, karşılaşmalardan bir gün önce satışa sunulacak.\n\nENGELLİ TARAFTARLAR İÇİN ÖNEMLİ DUYURU\n\nStadyumda toplam 210 adet engelli ve refakatçi koltuğu bulunduğu açıklandı. Engelli tribününden yararlanmak isteyen taraftarların, müsabaka tarihinden bir gün önce saat 10.00 ile 17.00 arasında engeltanimiyorum@bursaspor.org.tr adresine e-posta göndererek başvuru yapmaları gerekiyor.\n\nBelirtilen saat aralığına uymayan başvuruların dikkate alınmayacağı vurgulandı. Engelli tribünü biletlerinin stadyum gişelerinden kağıt bilet olarak verilmeyeceği, başvuruların mail sırasına göre değerlendirilerek sisteme yükleneceği bildirildi.\n\nBAŞVURU İÇİN GEREKLİ BİLGİLER\n\nBaşvurularda şu bilgilerin eksiksiz şekilde iletilmesi gerekiyor:\n\nAd Soyad\n\nTC Kimlik Numarası\n\nEngelli Kartı Fotoğrafı (Ön ve Arka Yüz)\n\nTelefon Numarası\n\nEngelli kartında “Ulaşımda Refakatçi Hakkı Vardır” ibaresi bulunan taraftarların ise aynı mail içerisinde refakatçilerine ait bilgileri de göndermeleri gerekiyor.",
      "long_summary": "Bursaspor’un, 15 Şubat Pazar günü saat 17.00’de Atatürk Spor Kompleksi Matlı Stadyumu’nda oynayacağı Kırklarelispor karşılaşmasının biletleri bugün saat 10.00 itibarıyla satışa sunuldu.Kırklarelispor maçı için belirlenen bilet fiyatları şu şekilde:\n\nKuzey Kale Arkası Tribünü: 350 TL\n\nBatı (VIP) Tribünleri: 1200 TL\n\nSATIŞ NOKTALARI VE KURALLAR\n\nKarşılaşmanın biletleri passo.com.tr web sitesi, PASSO Mobil Uygulaması ve Stadyum Ana Bilet Gişesi üzerinden satışa çıkarıldı. Online kanallar üzerinden",
      "long_summary_tr": "Bursaspor’un, 15 Şubat Pazar günü saat 17.00’de Atatürk Spor Kompleksi Matlı Stadyumu’nda oynayacağı Kırklarelispor karşılaşmasının biletleri bugün saat 10.00 itibarıyla satışa sunuldu.Kırklarelispor maçı için belirlenen bilet fiyatları şu şekilde:\n\nKuzey Kale Arkası Tribünü: 350 TL\n\nBatı (VIP) Tribünleri: 1200 TL\n\nSATIŞ NOKTALARI VE KURALLAR\n\nKarşılaşmanın biletleri passo.com.tr web sitesi, PASSO Mobil Uygulaması ve Stadyum Ana Bilet Gişesi üzerinden satışa çıkarıldı. Online kanallar üzerinden",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/bursaspor/bursaspor-kirklarelispor-macinin-biletleri-satisa-cikti-1576587",
      "image": "https://www.bursahakimiyet.com.tr/static/2024/02/29/bursaspor-bucaspor-1928-macinin-biletleri-satisa-cikti-1709193361-390_large.webp",
      "published_at": "2026-02-14T08:58:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "2026 RAMAZAN BAŞLANGIÇ TARİHİ: 11 ayın sultanı Ramazan ne zaman başlıyor?",
      "title_tr": "2026 RAMAZAN BAŞLANGIÇ TARİHİ: 11 ayın sultanı Ramazan ne zaman başlıyor?",
      "summary": "İslam aleminde Ramazan ayı hazırlıkları sürüyor. En hayırlı ay için nefesler tutuldu. Müslümanlar ilk sahur için sabırsızlanırken tam tarih merak ediliyor. Yardımlaşmanın, dayanışmanın, sabrın ayı olan mübarek ayın tarihini öğrenmeye çalışanlar &quot;Ramazan ne zaman başlıyor&quot; sorusuna cevap arıyor.",
      "summary_tr": "İslam aleminde Ramazan ayı hazırlıkları sürüyor. En hayırlı ay için nefesler tutuldu. Müslümanlar ilk sahur için sabırsızlanırken tam tarih merak ediliyor. Yardımlaşmanın, dayanışmanın, sabrın ayı olan mübarek ayın tarihini öğrenmeye çalışanlar &quot;Ramazan ne zaman başlıyor&quot; sorusuna cevap arıyor.",
      "long_summary": "İslam aleminde Ramazan ayı hazırlıkları sürüyor. En hayırlı ay için nefesler tutuldu. Müslümanlar ilk sahur için sabırsızlanırken tam tarih merak ediliyor. Yardımlaşmanın, dayanışmanın, sabrın ayı olan mübarek ayın tarihini öğrenmeye çalışanlar &quot;Ramazan ne zaman başlıyor&quot; sorusuna cevap arıyor.",
      "long_summary_tr": "İslam aleminde Ramazan ayı hazırlıkları sürüyor. En hayırlı ay için nefesler tutuldu. Müslümanlar ilk sahur için sabırsızlanırken tam tarih merak ediliyor. Yardımlaşmanın, dayanışmanın, sabrın ayı olan mübarek ayın tarihini öğrenmeye çalışanlar &quot;Ramazan ne zaman başlıyor&quot; sorusuna cevap arıyor.",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/gundem/2026-ramazan-baslangic-tarihi-11-ayin-sultani-ramazan-ne-zaman-basliyor-haberi-815057",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/02/14/ramazan-ayi-zqan_cover.png",
      "published_at": "2026-02-14T08:56:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Gündem",
      "category_slug": "gundem",
      "is_local": false,
      "source": "NTV",
      "title": "Balıkçıların tekneleri limanda. Tezgahlarda balıklar az, fiyatlar da artışta",
      "title_tr": "Balıkçıların tekneleri limanda. Tezgahlarda balıklar az, fiyatlar da artışta",
      "summary": "Kocaeli'deki olumsuz hava şartları nedeniyle denize açılan tekne sayıları seyrekleşti. Durum balıkçı tezgahlarındaki balık miktarına da yansıdı.",
      "summary_tr": "Kocaeli'deki olumsuz hava şartları nedeniyle denize açılan tekne sayıları seyrekleşti. Durum balıkçı tezgahlarındaki balık miktarına da yansıdı.",
      "long_summary": "Kocaeli'deki olumsuz hava şartları nedeniyle denize açılan tekne sayıları seyrekleşti. Durum balıkçı tezgahlarındaki balık miktarına da yansıdı.",
      "long_summary_tr": "Kocaeli'deki olumsuz hava şartları nedeniyle denize açılan tekne sayıları seyrekleşti. Durum balıkçı tezgahlarındaki balık miktarına da yansıdı.",
      "why_important": [
        "Resmî kurumları ve politikaları ilgilendirmesi"
      ],
      "possible_impacts": [
        "Resmî kurumların yeni adımlar atması beklenebilir"
      ],
      "url": "https://www.ntv.com.tr/galeri/turkiye/balikcilarin-tekneleri-limanda-tezgahlarda-baliklar-az-fiyatlar-da-artista-1711901",
      "image": "https://images.ntv.com.tr/images/AW641627_04-938997.jpg",
      "published_at": "2026-02-14T08:54:22+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Bloomberg HT",
      "title": "Hangi yatırım aracı ne kazandırdı?",
      "title_tr": "Hangi yatırım aracı ne kazandırdı?",
      "summary": "Bu hafta yatırım araçlarından borsa, altın ve döviz kazandırdı.",
      "summary_tr": "Bu hafta yatırım araçlarından borsa, altın ve döviz kazandırdı.",
      "long_summary": "Bu hafta yatırım araçlarından borsa, altın ve döviz kazandırdı.",
      "long_summary_tr": "Bu hafta yatırım araçlarından borsa, altın ve döviz kazandırdı.",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://www.bloomberght.com/hangi-yatirim-araci-ne-kazandirdi-3769252",
      "image": null,
      "published_at": "2026-02-14T08:48:50+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Spor",
      "category_slug": "spor",
      "is_local": false,
      "source": "Sky Sports",
      "title": "Dawson ends key Scotland partnership for England in T20 World Cup clash LIVE!",
      "title_tr": "Dawson ends key Scotland partnership for England in T20 World Cup clash LIVE!",
      "summary": "Dawson ends key Scotland partnership for England in T20 World Cup clash LIVE!",
      "summary_tr": "Dawson ends key Scotland partnership for England in T20 World Cup clash LIVE!",
      "long_summary": "Dawson ends key Scotland partnership for England in T20 World Cup clash LIVE!",
      "long_summary_tr": "Dawson ends key Scotland partnership for England in T20 World Cup clash LIVE!",
      "why_important": [
        "Sportif rekabet ve sonuçları etkilemesi"
      ],
      "possible_impacts": [
        "Lig sıralamaları ve rekabet dengeleri değişebilir"
      ],
      "url": "https://www.skysports.com/cricket/live-blog/12040/13507392/t20-world-cup-england-vs-scotland-live-latest-score-updates-highlights-as-harry-brooks-side-look-to-boost-super-8-hopes",
      "image": "https://e1.365dm.com/26/02/1920x1080/skysports-richie-berrington_7164675.jpg?20260214101954",
      "published_at": "2026-02-14T08:47:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "Tarım işine giren ünlü oyuncu 724 milyon dolarlık imparatorluğunu borsaya taşıdı",
      "title_tr": "Tarım işine giren ünlü oyuncu 724 milyon dolarlık imparatorluğunu borsaya taşıdı",
      "summary": "Hollywood yıldızı Jennifer Garner, haftada sadece 150 dolar kazandığı zor günlerden, kurucu ortağı olduğu organik bebek gıdası şirketini 724 milyon dolar değerlemeyle halka arz eden bir girişimciye dönüştü. Garner’ın “Once Upon a Farm” markası borsaya açılarak hem finans dünyasında hem de gıda sektöründe büyük ses getirdi.",
      "summary_tr": "Hollywood yıldızı Jennifer Garner, haftada sadece 150 dolar kazandığı zor günlerden, kurucu ortağı olduğu organik bebek gıdası şirketini 724 milyon dolar değerlemeyle halka arz eden bir girişimciye dönüştü. Garner’ın “Once Upon a Farm” markası borsaya açılarak hem finans dünyasında hem de gıda sektöründe büyük ses getirdi.",
      "long_summary": "Hollywood yıldızı Jennifer Garner, haftada sadece 150 dolar kazandığı zor günlerden, kurucu ortağı olduğu organik bebek gıdası şirketini 724 milyon dolar değerlemeyle halka arz eden bir girişimciye dönüştü. Garner’ın “Once Upon a Farm” markası borsaya açılarak hem finans dünyasında hem de gıda sektöründe büyük ses getirdi.",
      "long_summary_tr": "Hollywood yıldızı Jennifer Garner, haftada sadece 150 dolar kazandığı zor günlerden, kurucu ortağı olduğu organik bebek gıdası şirketini 724 milyon dolar değerlemeyle halka arz eden bir girişimciye dönüştü. Garner’ın “Once Upon a Farm” markası borsaya açılarak hem finans dünyasında hem de gıda sektöründe büyük ses getirdi.",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/foto-galeri/ekonomi/tarim-isine-giren-unlu-oyuncu-724-milyon-dolarlik-imparatorlugunu-borsaya-tasidi-galeri-815056",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/02/14/yeni-proje-1-mh9w_cover.jpg",
      "published_at": "2026-02-14T08:47:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Gündem",
      "category_slug": "gundem",
      "is_local": false,
      "source": "NTV",
      "title": "Bakırköy'de 30 milyon doları 10 dakikada çaldılar",
      "title_tr": "Bakırköy'de 30 milyon doları 10 dakikada çaldılar",
      "summary": "İstanbul Bakırköy'deki sitenin otoparkından 30 milyon dolar çalınmasına ilişkin güvenlik kamerası görüntüleri ve ayrıntıları ortaya çıktı. Şüphelilerin 30 milyon doları 10 dakika içinde çaldığı belirlendi.",
      "summary_tr": "İstanbul Bakırköy'deki sitenin otoparkından 30 milyon dolar çalınmasına ilişkin güvenlik kamerası görüntüleri ve ayrıntıları ortaya çıktı. Şüphelilerin 30 milyon doları 10 dakika içinde çaldığı belirlendi.",
      "long_summary": "İstanbul Bakırköy'deki sitenin otoparkından 30 milyon dolar çalınmasına ilişkin güvenlik kamerası görüntüleri ve ayrıntıları ortaya çıktı. Şüphelilerin 30 milyon doları 10 dakika içinde çaldığı belirlendi.",
      "long_summary_tr": "İstanbul Bakırköy'deki sitenin otoparkından 30 milyon dolar çalınmasına ilişkin güvenlik kamerası görüntüleri ve ayrıntıları ortaya çıktı. Şüphelilerin 30 milyon doları 10 dakika içinde çaldığı belirlendi.",
      "why_important": [
        "Resmî kurumları ve politikaları ilgilendirmesi"
      ],
      "possible_impacts": [
        "Resmî kurumların yeni adımlar atması beklenebilir"
      ],
      "url": "https://www.ntv.com.tr/video/turkiye/bakirkoyde-30-milyon-dolari-10-dakikada-caldilar-1711916",
      "image": "https://images.ntv.com.tr/images/ISTANBUL-BAKIRKOYDE-30-MILYON-DOLARLIK-_1167199_346713-357859.jpg",
      "published_at": "2026-02-14T08:44:15+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Bloomberg HT",
      "title": "Gelecek hafta gözler yoğun veri gündeminde",
      "title_tr": "Gelecek hafta gözler yoğun veri gündeminde",
      "summary": "Küresel piyasalarda, geçen hafta teknoloji sektörüne yönelik yüksek değerleme endişeleri ve ABD Merkez Bankasının (Fed) faiz indirim sürecine yönelik belirsizliklerle karışık bir seyir izlenirken gelecek hafta gözler yoğun veri gündemine çevrildi.",
      "summary_tr": "Küresel piyasalarda, geçen hafta teknoloji sektörüne yönelik yüksek değerleme endişeleri ve ABD Merkez Bankasının (Fed) faiz indirim sürecine yönelik belirsizliklerle karışık bir seyir izlenirken gelecek hafta gözler yoğun veri gündemine çevrildi.",
      "long_summary": "Küresel piyasalarda, geçen hafta teknoloji sektörüne yönelik yüksek değerleme endişeleri ve ABD Merkez Bankasının (Fed) faiz indirim sürecine yönelik belirsizliklerle karışık bir seyir izlenirken gelecek hafta gözler yoğun veri gündemine çevrildi.",
      "long_summary_tr": "Küresel piyasalarda, geçen hafta teknoloji sektörüne yönelik yüksek değerleme endişeleri ve ABD Merkez Bankasının (Fed) faiz indirim sürecine yönelik belirsizliklerle karışık bir seyir izlenirken gelecek hafta gözler yoğun veri gündemine çevrildi.",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://www.bloomberght.com/gelecek-hafta-gozler-yogun-veri-gundeminde-3769251",
      "image": null,
      "published_at": "2026-02-14T08:42:45+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Bursa'da Tanpınar'ın dünyasına yolculuk",
      "title_tr": "Bursa'da Tanpınar'ın dünyasına yolculuk",
      "summary": "Bursa Büyükşehir Belediyesi’nin ‘Bursa Tanpınar Yılı’ etkinlikleri çerçevesinde düzenlediği söyleşide, Ahmet Hamdi Tanpınar’ın edebî dünyası mitler üzerinden yeniden okundu.Bursa Büyükşehir Belediyesi Kültür ve Sosyal İşler Dairesi Başkanlığı Kütüphaneler Şube Müdürlüğü tarafından Şehir Kütüphanesi’nde ‘Tanpınar’ın İzinde: Mitlerin Modern Yankısı’ söyleşisi gerçekleştirildi.\n\nTanpınar’ın metinlerinin mitolojik ve felsefi arka planıyla birlikte değerlendirildiği programda; katılımcılar, modern Türk edebiyatının önemli eserlerini farklı bir bakış açısıyla okuma fırsatı buldu.\n\n\n\nSöyleşinin konuğu olan Yıldız Teknik Üniversitesi’nden Prof. Dr. Aynur Koçak, Tanpınar’ın eserlerinde mitlerin yalnızca birer anlatı unsuru olmadığını belirtti. Usta kalemin, geleneği ve kadim anlatıları modern insanın ruh dünyasıyla buluşturduğunu anlatan Koçak, metinlerindeki mitlerin geçmişte kalmış bir hikâye olmadığını, bugünü anlamlandıran güçlü bir hafıza alanı olduğunu ifade etti.\n\n\n\nYıldız Teknik Üniversitesi’nden Prof. Dr. Meriç Harmancı ise konuşmasında Tanpınar’ın zaman kavramına dikkat çekti. Tanpınar’ın mitolojik döngüsellik ile modern bireyin parçalanmış zaman algısı arasında bir köprü kurduğunu dile getiren Harmancı, yazarın eserlerinde hem kültürel sürekliliği hem de modern kırılmaları aynı anda yansıttığını söyledi. Soru cevap bölümüyle sona eren programda, çocuklara da kitap hediye edildi.",
      "summary_tr": "Bursa Büyükşehir Belediyesi’nin ‘Bursa Tanpınar Yılı’ etkinlikleri çerçevesinde düzenlediği söyleşide, Ahmet Hamdi Tanpınar’ın edebî dünyası mitler üzerinden yeniden okundu.Bursa Büyükşehir Belediyesi Kültür ve Sosyal İşler Dairesi Başkanlığı Kütüphaneler Şube Müdürlüğü tarafından Şehir Kütüphanesi’nde ‘Tanpınar’ın İzinde: Mitlerin Modern Yankısı’ söyleşisi gerçekleştirildi.\n\nTanpınar’ın metinlerinin mitolojik ve felsefi arka planıyla birlikte değerlendirildiği programda; katılımcılar, modern Türk edebiyatının önemli eserlerini farklı bir bakış açısıyla okuma fırsatı buldu.\n\n\n\nSöyleşinin konuğu olan Yıldız Teknik Üniversitesi’nden Prof. Dr. Aynur Koçak, Tanpınar’ın eserlerinde mitlerin yalnızca birer anlatı unsuru olmadığını belirtti. Usta kalemin, geleneği ve kadim anlatıları modern insanın ruh dünyasıyla buluşturduğunu anlatan Koçak, metinlerindeki mitlerin geçmişte kalmış bir hikâye olmadığını, bugünü anlamlandıran güçlü bir hafıza alanı olduğunu ifade etti.\n\n\n\nYıldız Teknik Üniversitesi’nden Prof. Dr. Meriç Harmancı ise konuşmasında Tanpınar’ın zaman kavramına dikkat çekti. Tanpınar’ın mitolojik döngüsellik ile modern bireyin parçalanmış zaman algısı arasında bir köprü kurduğunu dile getiren Harmancı, yazarın eserlerinde hem kültürel sürekliliği hem de modern kırılmaları aynı anda yansıttığını söyledi. Soru cevap bölümüyle sona eren programda, çocuklara da kitap hediye edildi.",
      "long_summary": "Bursa Büyükşehir Belediyesi’nin ‘Bursa Tanpınar Yılı’ etkinlikleri çerçevesinde düzenlediği söyleşide, Ahmet Hamdi Tanpınar’ın edebî dünyası mitler üzerinden yeniden okundu.Bursa Büyükşehir Belediyesi Kültür ve Sosyal İşler Dairesi Başkanlığı Kütüphaneler Şube Müdürlüğü tarafından Şehir Kütüphanesi’nde ‘Tanpınar’ın İzinde: Mitlerin Modern Yankısı’ söyleşisi gerçekleştirildi.\n\nTanpınar’ın metinlerinin mitolojik ve felsefi arka planıyla birlikte değerlendirildiği programda; katılımcılar, modern",
      "long_summary_tr": "Bursa Büyükşehir Belediyesi’nin ‘Bursa Tanpınar Yılı’ etkinlikleri çerçevesinde düzenlediği söyleşide, Ahmet Hamdi Tanpınar’ın edebî dünyası mitler üzerinden yeniden okundu.Bursa Büyükşehir Belediyesi Kültür ve Sosyal İşler Dairesi Başkanlığı Kütüphaneler Şube Müdürlüğü tarafından Şehir Kütüphanesi’nde ‘Tanpınar’ın İzinde: Mitlerin Modern Yankısı’ söyleşisi gerçekleştirildi.\n\nTanpınar’ın metinlerinin mitolojik ve felsefi arka planıyla birlikte değerlendirildiği programda; katılımcılar, modern",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/bursa/bursa-da-tanpinar-in-dunyasina-yolculuk-1576585",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/02/14/bursa-da-tanpinar-in-dunyasina-yolculuk-1771058504-710_large.webp",
      "published_at": "2026-02-14T08:41:00+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Spor",
      "category_slug": "spor",
      "is_local": false,
      "source": "BBC Sport",
      "title": "Smith & Terland feature in UWCL best goals",
      "title_tr": "Smith & Terland feature in UWCL best goals",
      "summary": "Arsenal's Olivia Smith and Manchester United's Elisabeth Terland feature in the best goals of the week from the Women's Champions League play-offs.",
      "summary_tr": "Arsenal's Olivia Smith and Manchester United's Elisabeth Terland feature in the best goals of the week from the Women's Champions League play-offs.",
      "long_summary": "Arsenal's Olivia Smith and Manchester United's Elisabeth Terland feature in the best goals of the week from the Women's Champions League play-offs.",
      "long_summary_tr": "Arsenal's Olivia Smith and Manchester United's Elisabeth Terland feature in the best goals of the week from the Women's Champions League play-offs.",
      "why_important": [
        "Sportif rekabet ve sonuçları etkilemesi"
      ],
      "possible_impacts": [
        "Lig sıralamaları ve rekabet dengeleri değişebilir"
      ],
      "url": "https://www.bbc.com/sport/videos/c62dw9q1k9zo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/4d3b/live/f4d75a00-0900-11f1-b5e2-dd58fc65f0f6.jpg",
      "published_at": "2026-02-14T08:38:28+00:00"
    }
  ]
}