{
  "updated_at": "2026-01-15T07:34:37.209431+00:00",
  "articles": [
    {
      "title": "Aile ve Sosyal Hizmetler Bakanlığı personel alımı sonuçları açıklandı: Aile Bakanlığı 3 bin personel alımı sonuçları sorgulama ekranı",
      "summary": "Aile ve Sosyal Hizmetler Bakanlığı 3 bin personel alımı sonuçları açıklandı. Aile ve Sosyal Hizmetler Bakanı Mahinur Özdemir Göktaş, bakanlık bünyesinde görev yapacak 3 bin sözleşmeli personel alım sonuçlarının açıklandığını duyurdu. Gerçekleştirilen 3 bin sözleşmeli personel alımı kapsamında sözleşmeli personel pozisyonlarına yerleşen adaylardan istenilen atamaya ilişkin belgeler ise bakanlık tarafından duyurulacak. İşte Aile Bakanlığı 3 bin personel alımı sonuçları sorgulama ekranı.",
      "long_summary": "Aile ve Sosyal Hizmetler Bakanlığı 3 bin personel alımı sonuçları açıklandı. Aile ve Sosyal Hizmetler Bakanı Mahinur Özdemir Göktaş, bakanlık bünyesinde görev yapacak 3 bin sözleşmeli personel alım sonuçlarının açıklandığını duyurdu. Gerçekleştirilen 3 bin sözleşmeli personel alımı kapsamında sözleşmeli personel pozisyonlarına yerleşen adaylardan istenilen atamaya ilişkin belgeler ise bakanlık tarafından duyurulacak. İşte Aile Bakanlığı 3 bin personel alımı sonuçları sorgulama ekranı.",
      "why_important": "Resmî kurumları ve politikaları ilgilendirmesi",
      "possible_impacts": "Resmî kurumların yeni adımlar atması beklenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Gündem",
      "source": "NTV",
      "url": "https://www.ntv.com.tr/galeri/turkiye/aile-ve-sosyal-hizmetler-bakanligi-personel-alimi-sonuclari-aciklandi-aile-bakanligi-3-bin-personel-alimi-sonuclari-sorgulama-ekrani-1707541",
      "image": "https://images.ntv.com.tr/images/thumbs_b_c_d3f23b5fc08777825dfea-915541.jpg",
      "published_at": "2026-01-15T07:28:53+00:00"
    },
    {
      "title": "AB Dynamics AGM güncellemesinde düşük sipariş alımı, yüksek sipariş defteri bildirdi",
      "summary": "AB Dynamics AGM güncellemesinde düşük sipariş alımı, yüksek sipariş defteri bildirdi",
      "long_summary": "AB Dynamics AGM güncellemesinde düşük sipariş alımı, yüksek sipariş defteri bildirdi",
      "why_important": "Finansal piyasalar üzerinde etkili olması",
      "possible_impacts": "Finansal piyasalarda volatilite artabilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Finans",
      "source": "Investing TR",
      "url": "https://tr.investing.com/news/stock-market-news/ab-dynamics-agm-guncellemesinde-dusuk-siparis-alm-yuksek-siparis-defteri-bildirdi-93CH-3715360",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-01-15T07:27:01+00:00"
    },
    {
      "title": "VAT Group’un 4. çeyrek siparişleri beklentilerin üzerinde, ancak ön siparişleri içeriyor",
      "summary": "VAT Group’un 4. çeyrek siparişleri beklentilerin üzerinde, ancak ön siparişleri içeriyor",
      "long_summary": "VAT Group’un 4. çeyrek siparişleri beklentilerin üzerinde, ancak ön siparişleri içeriyor",
      "why_important": "Finansal piyasalar üzerinde etkili olması",
      "possible_impacts": "Finansal piyasalarda volatilite artabilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Finans",
      "source": "Investing TR",
      "url": "https://tr.investing.com/news/stock-market-news/vat-groupun-4-ceyrek-siparisleri-beklentilerin-uzerinde-ancak-on-siparisleri-iceriyor-93CH-3715359",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-01-15T07:25:56+00:00"
    },
    {
      "title": "Injured Harrison out of Nunes UFC 324 title fight",
      "summary": "Kayla Harrison is ruled out of her bantamweight title defence against Amanda Nunes at UFC 324 after suffering an injury.",
      "long_summary": "Kayla Harrison is ruled out of her bantamweight title defence against Amanda Nunes at UFC 324 after suffering an injury.",
      "why_important": "Sportif rekabet ve sonuçları etkilemesi",
      "possible_impacts": "Lig sıralamaları ve rekabet dengeleri değişebilir",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Spor",
      "source": "BBC Sport",
      "url": "https://www.bbc.com/sport/mixed-martial-arts/articles/cz0pyr9484po?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/9ae8/live/9f4a52c0-f1dd-11f0-b034-3125a5f7d6a2.jpg",
      "published_at": "2026-01-15T07:24:56+00:00"
    },
    {
      "title": "Fastned 4Ç25’te %43 gelir artışı bildirdi, ağını genişletiyor",
      "summary": "Fastned 4Ç25’te %43 gelir artışı bildirdi, ağını genişletiyor",
      "long_summary": "Fastned 4Ç25’te %43 gelir artışı bildirdi, ağını genişletiyor",
      "why_important": "Finansal piyasalar üzerinde etkili olması",
      "possible_impacts": "Finansal piyasalarda volatilite artabilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Finans",
      "source": "Investing TR",
      "url": "https://tr.investing.com/news/stock-market-news/fastned-4c25te-43-gelir-arts-bildirdi-agn-genisletiyor-93CH-3715354",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-01-15T07:24:03+00:00"
    },
    {
      "title": "Temassız Ödeme Limiti Yükseldi!",
      "summary": "Bankacılık sektöründe milyonlarca kart sahibini yakından ilgilendiren önemli değişiklik bugün itibarıyla hayata geçti. Bankacılık Düzenleme ve Denetleme Kurumu (BDDK) tarafından alınan kararla, alışverişlerde büyük kolaylık sağlayan temassız ödeme limiti güncellendi. Artık kart kullanıcıları, daha yüksek tutarlı harcamalarını şifre girmeden hızlıca yapabilecek. Şifresiz işlem limiti 2500 TL’ye çıktı BDDK’nın bankalara ilettiği yeni düzenlemeye göre, daha önce […]",
      "long_summary": "Bankacılık sektöründe milyonlarca kart sahibini yakından ilgilendiren önemli değişiklik bugün itibarıyla hayata geçti. Bankacılık Düzenleme ve Denetleme Kurumu (BDDK) tarafından alınan kararla, alışverişlerde büyük kolaylık sağlayan temassız ödeme limiti güncellendi. Artık kart kullanıcıları, daha yüksek tutarlı harcamalarını şifre girmeden hızlıca yapabilecek. Şifresiz işlem limiti 2500 TL’ye çıktı BDDK’nın bankalara ilettiği yeni düzenlemeye göre, daha önce […]",
      "why_important": "Yeni teknolojik gelişmeler içermesi",
      "possible_impacts": "Yeni ürün ve hizmetler gündeme gelebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Teknoloji",
      "source": "ShiftDelete",
      "url": "https://shiftdelete.net/temassiz-odeme-limiti-yukseldi",
      "image": null,
      "published_at": "2026-01-15T07:23:45+00:00"
    },
    {
      "title": "Yüksek hızlı tren biletlerine zam yapıldı",
      "summary": "Türkiye Cumhuriyeti Devlet Demiryolları (TCDD) Taşımacılık AŞ tarafından Yüksek Hızlı Tren, ana hat ve bölgesel tren bilet tarifelerine yüzde 19,23 oranında zam yapıldı. Ankara-İstanbul hattında bilet fiyatı 780 TL’den 930 TL’ye yükseldi.",
      "long_summary": "Türkiye Cumhuriyeti Devlet Demiryolları (TCDD) Taşımacılık AŞ tarafından Yüksek Hızlı Tren, ana hat ve bölgesel tren bilet tarifelerine yüzde 19,23 oranında zam yapıldı. Ankara-İstanbul hattında bilet fiyatı 780 TL’den 930 TL’ye yükseldi.",
      "why_important": "Finansal piyasalar üzerinde etkili olması",
      "possible_impacts": "Finansal piyasalarda volatilite artabilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Finans",
      "source": "Bloomberg HT",
      "url": "https://www.bloomberght.com/yuksek-hizli-tren-biletlerine-zam-yapildi-3766337",
      "image": null,
      "published_at": "2026-01-15T07:23:21+00:00"
    },
    {
      "title": "Hizmet üretim endeksinde artış",
      "summary": "Türkiye İstatistik Kurumu'nun (TÜİK) açıkladığı veriye göre hizmet üretim endeksi 2025 yılı Kasım ayında bir önceki yılın aynı ayına göre  yüzde 4,0 arttı.",
      "long_summary": "Türkiye İstatistik Kurumu'nun (TÜİK) açıkladığı veriye göre hizmet üretim endeksi 2025 yılı Kasım ayında bir önceki yılın aynı ayına göre  yüzde 4,0 arttı.",
      "why_important": "Finansal piyasalar üzerinde etkili olması",
      "possible_impacts": "Finansal piyasalarda volatilite artabilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Finans",
      "source": "Bloomberg HT",
      "url": "https://www.bloomberght.com/hizmet-uretim-endeksinde-artis-3766333",
      "image": null,
      "published_at": "2026-01-15T07:23:03+00:00"
    },
    {
      "title": "Bursa Osmangazi Belediyesi Yetenek Evleri’nde hayaller eserlere dönüştü",
      "summary": "Osmangazi Belediyesi’nin çocuklar ile gençlerin yeteneklerini keşfetmeleri ve geliştirmeleri amacıyla hayata geçirdiği Yetenek Evleri, yıl boyunca süren eğitimlerin meyvelerini anlamlı bir sergiyle taçlandırdı.Osmangazi Belediyesi’nin Yetenek Evleri’nde pek çok sanat dalına ilişkin yeteneklerini ortaya çıkaran farklı yaş gruplarındaki kursiyerler, çalışmalarını anlamlı bir sergide sanatseverlerin huzuruna sundu. Osmangazi Gösteri Merkezi’nde Osmangazi Belediye Başkanı Erkan Aydın’ın katılımıyla gerçekleşen sanat buluşması, Bursalılar tarafından yoğun ilgi gördü. Minyatür evler ile el yapımı ürünleri kapsayan sergide müzik topluluğu da gitar ve ney eşliğinde mini bir konser verdi.\n\nBaşkan Aydın Yakından İlgilendi\n\nYeteneklerin bir araya geldiği serginin açılışını gerçekleştiren Osmangazi Belediye Başkanı Erkan Aydın, yıl boyunca emek veren çocuklara teşekkür sertifikası verdi. Sanat buluşmasında eserleri yakından inceleyen Başkan Aydın, ürünler hakkında bilgiler alarak, minik ellerden çıkan anlamı büyük eserler için çocukları tebrik etti.\n\n\n\n“Hayallerinizi Kaybetmeyin”\n\nÖzellikle çocuk yaşlarda hayal gücünün ve hayal etmenin, hayatta ulaşılabilecek noktalar için çok önemli olduğunun altını çizen Başkan Erkan Aydın, bu kapsamda ortaya çıkan ürünleri önemsediklerini söyledi. Başkan Aydın konuşmasında şu açıklamalarda bulundu:\n\n“Bugün 70 çocuğumuz bu sergide yer alıyor. Toplamda ise 400 çocuğumuz Yetenek Evleri’nde eğitim alarak yeteneklerini keşfediyor. Osmangazi Belediyesi olarak çocuğun, gencin, kadının ve dezavantajlı bireylerin hayatın her alanında yer alabilmesi için bu tür çalışmaları destekliyoruz. Hayallerinizi kaybetmeyin. Bugün dikilen bir ağacın büyüdüğünü 70 yaşında da görebilirsiniz. Emeği geçen herkese teşekkür ediyorum.”\n\nBaşkan Aydın, Türkiye Cumhuriyeti’nin kurucusu Gazi Mustafa Kemal Atatürk’ün annesi Zübeyde Hanım’ın vefat yıl dönümüne de değinerek, “Bugün büyük önderimizin annesi Zübeyde Hanım’ı anıyoruz. Kendisine bir kez daha rahmet diliyorum. Mekanı cennet olsun” ifadelerini kullandı.\n\nYetenek Evleri’nde verilen nitelikli eğitimler sayesinde ortaya çıkan çalışmalar çocukların ve gençlerin gelişimini gözler önüne sererken, Osmangazi Gösteri Merkezi’nde sanatseverlerin ziyaretini bekliyor.",
      "long_summary": "Osmangazi Belediyesi’nin çocuklar ile gençlerin yeteneklerini keşfetmeleri ve geliştirmeleri amacıyla hayata geçirdiği Yetenek Evleri, yıl boyunca süren eğitimlerin meyvelerini anlamlı bir sergiyle taçlandırdı.Osmangazi Belediyesi’nin Yetenek Evleri’nde pek çok sanat dalına ilişkin yeteneklerini ortaya çıkaran farklı yaş gruplarındaki kursiyerler, çalışmalarını anlamlı bir sergide sanatseverlerin huzuruna sundu. Osmangazi Gösteri Merkezi’nde Osmangazi Belediye Başkanı Erkan Aydın’ın katılımıyla ",
      "why_important": "Bölge halkının günlük yaşamını etkilemesi",
      "possible_impacts": "Yerel yönetimlerde karar süreçleri etkilenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Yerel",
      "source": "Bursa Hakimiyet",
      "url": "https://www.bursahakimiyet.com.tr/bursa/bursa-osmangazi-belediyesi-yetenek-evleri-nde-hayaller-eserlere-donustu-1563725",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/15/bursa-osmangazi-belediyesi-yetenek-evleri-nde-hayaller-eserlere-donustu-1768461872-303_large.webp",
      "published_at": "2026-01-15T07:23:00+00:00"
    },
    {
      "title": "Asgari ücret için kötü haber! Özgür Erdursun kritik uyarıyı yaptı...",
      "summary": "En düşük emekli maaşı 20 bin liraya yükseltildi ancak yüksek prim ödeyen kesimin emekli maaşları bu şekilde düşük kaldı. Dünya'daki köşe yazısında emekli maaşları arasında yaşanan dengesizliğin kısa sürede SGK sisteminde sorunlara neden olacağını belirten Sosyal Güvenlik Uzmanı Özgür Erdursun, asgari ücret konusunda da kötü haberi verdi.Erdursun, \"Ocak ayı itibarıyla asgari ücret 22.104 lira­dan 28.075 liraya çıkarıldı. Aynı dönemde en düşük emekli aylığı 16.881 liradan 20.000 lira­ya yükseliyor. İlk bakışta bu artışlar önemli gi­bi görünüyor\" diyerek süreci özetledi.\n\nHAYAT PAHALILIĞINA ETKİSİ YOK\n\nEn düşük emekli aylığı idari bir kararla bir miktar yükseltilirken, en düşük aylığın üze­rinde maaş alan milyonlarca emeklinin aylığı­na yalnızca yüzde 12,19 oranında artış yapıldı. Erdursun, bu oranın, resmi enflasyon farkını yansıttığını; ancak hayat pahalılığını telafi etmediğini ifade etti.\n\nEn düşük emekli aylığına yüzde 12.9 değil de yüzde 18.48 oranında artış en düşük emekli aylığı­nın alım gücü değerini arttırmadığını söyleyen Erdursun, en düşük emekli aylığı dışındaki maaş alan emeklilere düzenleme yapılmamasının sosyal güvenlik sisteminde yeni bir denge değil, yeni bir bozulmaya neden olduğunu ifade etti.\n\n-Ocak 2019’da hazine katkısıyla en düşük emekli aylığı 1.000 TL, ortalama emekli aylığı 2.090 TL idi. Aradaki fark yüzde 109’du.\n\n-Temmuz 2025’te en düşük aylık 16.881 TL, ortalama aylık 20.992 TL oldu. Fark yüzde 24’e geriledi.\n\n-Ocak 2026’da en düşük aylık 20.000 TL, ortalama aylık ise yaklaşık 23.551 TL seviyesi­ne çıkıyor. Fark artık yalnızca yüzde 18.\n\nErdursun, \"Yani sistem, ortalama emekli aylıklarını yu­karı taşımıyor; en düşük aylığa doğru aşağı çe­kiyor. Bu tabloya refah artışı demek mümkün değil\" dedi.\n\nASGARİ ÜCRETE ARA ZAM YOK\n\nAsgari ücretteki artışın da benzer bir risk ba­rındırdığına değinen Erdursun, \"2026 yılı için açıklanan hedef enf­lasyon doğrultusunda, Temmuz ayında asgari ücrete ara zam yapılması büyük ihtimalle gün­deme gelmeyecek\" dedi.\n\n\n\nBU NE ANLAMA GELİYOR?\n\nErdursun, \"Ocak ayında yapılan zam, tüm yılın yükü­nü taşıyacak. Enflasyon hedefin üzerinde gerçekleşirse, reel kayıp kaçınılmaz olacak. Asgari ücretin üzerinde maaş alan çalı­şanlar da yıl içinde zam alamayacak. Yani yalnızca asgari ücretliler değil, orta ge­lir grubu da alım gücü kaybı yaşayacak\" dedi.\n\nKritik bir ayrıma parmak basan Erdursun, \"Sorun, en düşük emekli aylığının artırılması değil. Sorun, ortalama emekli aylığının ve or­talama ücretin korunamaması\"\n\nErdursun, yüksek prim ödeyen kişilerin enflasyon karşısında korunamadığı sistemde daha fazla prim ödemenin anlamsızlaştığını ve 2026 yılı sonrasında SGK sisteminde sorunlara neden olacağını söyledi.\n\nErdursun, \"Ücretler artıyor olabilir; ancak alım gücü ko­runmuyorsa, bu artışların toplumsal karşılığı yoktur. Gerçek refah, nominal zamlarla değil, reel gelirlerin korunmasıyla sağlanır\" diyerek çözüm önerisinde bulundu.",
      "long_summary": "En düşük emekli maaşı 20 bin liraya yükseltildi ancak yüksek prim ödeyen kesimin emekli maaşları bu şekilde düşük kaldı. Dünya'daki köşe yazısında emekli maaşları arasında yaşanan dengesizliğin kısa sürede SGK sisteminde sorunlara neden olacağını belirten Sosyal Güvenlik Uzmanı Özgür Erdursun, asgari ücret konusunda da kötü haberi verdi.Erdursun, \"Ocak ayı itibarıyla asgari ücret 22.104 lira­dan 28.075 liraya çıkarıldı. Aynı dönemde en düşük emekli aylığı 16.881 liradan 20.000 lira­ya yükseliyor",
      "why_important": "Bölge halkının günlük yaşamını etkilemesi",
      "possible_impacts": "Yerel yönetimlerde karar süreçleri etkilenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Yerel",
      "source": "Bursa Hakimiyet",
      "url": "https://www.bursahakimiyet.com.tr/ekonomi/asgari-ucret-icin-kotu-haber-ozgur-erdursun-kritik-uyariyi-yapti-1563723",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/15/asgari-ucret-icin-kotu-haber-ozgur-erdursun-kritik-uyariyi-yapti-1768461692-687_large.webp",
      "published_at": "2026-01-15T07:20:00+00:00"
    },
    {
      "title": "Bursa Nilüfer Belediyesi’nden ruh sağlığı farkındalığı",
      "summary": "Bursa Nilüfer Belediyesi’nin düzenlediği “Sağlık Buluşmaları”na konuk olan psikiyatrist Uzman Dr. Ömer Öz, toplumda sıkça yanlış yorumlanan depresyon, panik atak ve kaygı durumlarına açıklık getirdi. Öz, psikiyatrik desteğin ve tedavinin temel amacının, kişinin korkuları nedeniyle kaybettiği “ruhsal bağımsızlığını” geri kazandırmak olduğunu vurguladı.Nilüfer Belediyesi’nin toplum sağlığını korumak ve halkı bilinçlendirmek amacıyla düzenlediği “Sağlık Buluşmaları”nın konuğu psikiyatrist Uzm. Dr. Ömer Öz oldu. Nilüfer Belediyesi Dr. Ceyhun İrgil Sağlık Müzesi’nde düzenlenen etkinlikte Öz; depresyon, panik atak, kaygı bozuklukları ve takıntılar hakkında doğru bilinen yanlışları katılımcılarla paylaştı.\n\n\n\n“HER ENDİŞE PANİK ATAK DEĞİLDİR”\n\nKonuşmasına “panik atak” kavramının günümüzde içinin boşaltıldığını belirterek başlayan Uzm. Dr. Ömer Öz, endişeli veya tez canlı olmanın hemen bir hastalık olarak etiketlenmemesi gerektiğine dikkat çekti. Öz, “Günümüzde biraz evhamlı, ‘aman başımıza bir şey gelir mi’ diye düşünen herkes kendisine panik atak etiketi yapıştırıyor. Oysa kaygı ve üzüntü, tıpkı mutluluk gibi son derece insani ve gerekli duygulardır. Değer verdiği şeyleri olan her insan, onları kaybetme korkusuyla endişe yaşar. Bu, tek başına bir hastalık göstergesi değildir” dedi.\n\n\n\n“HEDEFİMİZ KİŞİNİN BAĞIMSIZLIĞINI GERİ KAZANMASI”\n\nPsikiyatrik desteğe ne zaman ihtiyaç duyulacağı konusuna da açıklık getiren Uzm. Dr. Öz, kilit noktanın “bağımsızlık” olduğunu vurgulayarak, şunları söyledi: “Bir kişi kaygıları yüzünden yemek yiyemiyor, dışarı çıkamıyor veya evde yalnız kalamıyorsa, o kişi bağımsızlığını kaybetmiş demektir. Bizim bilimsel olarak yapmaya çalıştığımız şey, kişinin bu korkular nedeniyle kısıtlanan özgürlüğünü ona geri vermektir. Yoksa amacımız insanı hiç üzülmeyen, hiç kaygılanmayan robotik bir canlıya dönüştürmek değil.”\n\n\n\nRuh sağlığı sorunlarını tanımlarken kullanılan dilin önemine değinen Öz, “bozukluk” kavramına mesafeli yaklaştığını belirtti. “Bende bozukluk var” düşüncesinin kişiyi aciz hissettirdiğini ifade eden Öz, “Cerrah değiliz, elimizde neşterle bir şeyi kesip atamayız. İyileşme, kişinin düşünce yapısını ve olayları yorumlama biçimini değiştirmesiyle başlar. ‘Korkma, takma, geçer’ gibi cümlelerin tedavide yeri yoktur. Kişi o an gerçekten öleceğini ya da bayılacağını düşünüyorsa ona sadece ‘korkma’ demek anlamsızdır. Önemli olan düşünce ile gerçeği ayırt etmesini sağlamaktır” diye konuştu.\n\n\n\nKatılımcıların sorularını da yanıtlayan Uzm. Dr. Ömer Öz, psikiyatrik ilaçlarla ilgili toplumdaki “uyuşturur, bağımlılık yapar, kilo aldırır” gibi önyargılara da değindi. Bilimin ve farmakolojinin çok geliştiğini belirten Öz, “Tedavide hedefimiz kişiyi uyuşturmak değil, işlevselliğini artırmaktır. Ancak ilaç tek başına sihirli bir değnek değildir. Yaşam alışkanlıklarını değiştirmek, düşünce biçimlerini düzenlemek ve gerekirse terapi ile süreci desteklemek gerekir” ifadelerini kullandı.",
      "long_summary": "Bursa Nilüfer Belediyesi’nin düzenlediği “Sağlık Buluşmaları”na konuk olan psikiyatrist Uzman Dr. Ömer Öz, toplumda sıkça yanlış yorumlanan depresyon, panik atak ve kaygı durumlarına açıklık getirdi. Öz, psikiyatrik desteğin ve tedavinin temel amacının, kişinin korkuları nedeniyle kaybettiği “ruhsal bağımsızlığını” geri kazandırmak olduğunu vurguladı.Nilüfer Belediyesi’nin toplum sağlığını korumak ve halkı bilinçlendirmek amacıyla düzenlediği “Sağlık Buluşmaları”nın konuğu psikiyatrist Uzm. Dr. ",
      "why_important": "Bölge halkının günlük yaşamını etkilemesi",
      "possible_impacts": "Yerel yönetimlerde karar süreçleri etkilenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Yerel",
      "source": "Bursa Hakimiyet",
      "url": "https://www.bursahakimiyet.com.tr/bursa/bursa-nilufer-belediyesi-nden-ruh-sagligi-farkindaligi-1563721",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/15/bursa-nilufer-belediyesi-nden-ruh-sagligi-farkindaligi-1768461639-18_large.webp",
      "published_at": "2026-01-15T07:20:00+00:00"
    },
    {
      "title": "YHT biletlerine zam geldi: İşte hızlı trende yeni tarife...",
      "summary": "Yüksek Hızlı Tren seferlerinde bilet fiyatları yeniden düzenlendi. Yüzde 19,23 oranındaki zamla birlikte Ankara–İstanbul hattı 930 TL’ye çıkarken, Eskişehir kalkışlı birçok hatta da zam geldi. İşte YHT&#039;de yeni tarife...",
      "long_summary": "Yüksek Hızlı Tren seferlerinde bilet fiyatları yeniden düzenlendi. Yüzde 19,23 oranındaki zamla birlikte Ankara–İstanbul hattı 930 TL’ye çıkarken, Eskişehir kalkışlı birçok hatta da zam geldi. İşte YHT&#039;de yeni tarife...",
      "why_important": "Makro ekonomik dengeler açısından önem taşıması",
      "possible_impacts": "Ekonomik beklentiler yeniden şekillenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Ekonomi",
      "source": "Dünya Gazetesi",
      "url": "https://www.dunya.com/ekonomi/yht-biletlerine-zam-geldi-iste-hizli-trende-yeni-tarife-haberi-811410",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/15/yeni-proje-2026-01-15t102227-9cim_cover.jpg",
      "published_at": "2026-01-15T07:20:00+00:00"
    },
    {
      "title": "Pepco’nun ilk çeyrek marjı marka gücüyle yükselirken Dealz’in etkisi sürüyor; 250 yeni mağaza hedefi",
      "summary": "Pepco’nun ilk çeyrek marjı marka gücüyle yükselirken Dealz’in etkisi sürüyor; 250 yeni mağaza hedefi",
      "long_summary": "Pepco’nun ilk çeyrek marjı marka gücüyle yükselirken Dealz’in etkisi sürüyor; 250 yeni mağaza hedefi",
      "why_important": "Finansal piyasalar üzerinde etkili olması",
      "possible_impacts": "Finansal piyasalarda volatilite artabilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Finans",
      "source": "Investing TR",
      "url": "https://tr.investing.com/news/stock-market-news/pepconun-ilk-ceyrek-marj-marka-gucuyle-yukselirken-dealzin-etkisi-suruyor-250-yeni-magaza-hedefi-3715341",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-01-15T07:19:02+00:00"
    },
    {
      "title": "Bursa Büyükşehir Hentbol Takımı ligde ve Avrupa’da fırtına gibi esiyor",
      "summary": "EHF Kadınlar Avrupa Kupası'nda ülkemizi başarıyla temsil eden Bursa Büyükşehir Belediyespor Kadın Hentbol Takımı, son 16 turunda karşılaşacağı İspanya ekibi Replasa Beti-Onak maçının hazırlıklarını tüm hızıyla sürdürüyor.Bursa Büyükşehir Belediyesi’nin spora yaptığı yatırımlar ve güçlü destekleriyle istikrarlı bir yapıya kavuşan Bursa Büyükşehir Belediyespor Kadın Hentbol Takımı, hem ligde hem de Avrupa’da elde ettiği başarılarla adından söz ettiriyor.\n\nSezona Süper Kupa şampiyonluğu ile güçlü bir başlangıç yapan Bursa Büyükşehir Belediyespor Kadın Hentbol Takımı, ligde de yoluna yenilgisiz lider olarak devam ederken, 9. hafta sonunda şampiyonluk hedefine emin adımlarla yürüyor. EHF Kadınlar Avrupa Kupası'nda da ülkemizi başarıyla temsil eden Bursa Büyükşehir Belediyespor, geçtiğimiz aylarda Yunanistan temsilcisi AEK Athens’i eleyerek adını son 16 turuna yazdırdı.\n\n\n\nTur kapsamında ilk maçını 17 Ocak’ta İspanya’nın Replasa Beti-Onat takımıyla deplasmanda yapacak olan Büyükşehir Belediyespor, rövanş mücadelesini ise 24 Ocak’ta Bursa’da taraftarı önünde gerçekleştirecek. Çeyrek finale yükselerek Türkiye adına Avrupa kupalarında önemli bir başarıya imza atmayı hedefleyen Kadın Hentbol Takımı, hazırlıklarını Üçevler Spor Tesisleri’nde Başantrenör Mehmet Fatih Işık yönetiminde sürdürüyor.",
      "long_summary": "EHF Kadınlar Avrupa Kupası'nda ülkemizi başarıyla temsil eden Bursa Büyükşehir Belediyespor Kadın Hentbol Takımı, son 16 turunda karşılaşacağı İspanya ekibi Replasa Beti-Onak maçının hazırlıklarını tüm hızıyla sürdürüyor.Bursa Büyükşehir Belediyesi’nin spora yaptığı yatırımlar ve güçlü destekleriyle istikrarlı bir yapıya kavuşan Bursa Büyükşehir Belediyespor Kadın Hentbol Takımı, hem ligde hem de Avrupa’da elde ettiği başarılarla adından söz ettiriyor.\n\nSezona Süper Kupa şampiyonluğu ile güçlü b",
      "why_important": "Bölge halkının günlük yaşamını etkilemesi",
      "possible_impacts": "Yerel yönetimlerde karar süreçleri etkilenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Yerel",
      "source": "Bursa Hakimiyet",
      "url": "https://www.bursahakimiyet.com.tr/bursa-da-spor/bursa-buyuksehir-hentbol-takimi-ligde-ve-avrupa-da-firtina-gibi-esiyor-1563719",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/15/bursa-buyuksehir-hentbol-takimi-ligde-ve-avrupa-da-firtina-gibi-esiyor-1768461526-339_large.webp",
      "published_at": "2026-01-15T07:18:00+00:00"
    },
    {
      "title": "İnşaat üretimi Kasım'da aylık bazda azaldı",
      "summary": "Türkiye'de inşaat üretimi Kasım ayında aylık bazda yüzde 0,1 azaldı.",
      "long_summary": "Türkiye'de inşaat üretimi Kasım ayında aylık bazda yüzde 0,1 azaldı.",
      "why_important": "Finansal piyasalar üzerinde etkili olması",
      "possible_impacts": "Finansal piyasalarda volatilite artabilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Finans",
      "source": "Bloomberg HT",
      "url": "https://www.bloomberght.com/insaat-uretimi-kasim-da-aylik-bazda-azaldi-3766330",
      "image": null,
      "published_at": "2026-01-15T07:16:19+00:00"
    },
    {
      "title": "X to stop Grok AI from undressing images of real people after backlash",
      "summary": "Grok will no longer allow users to remove clothing from images of real people in jurisdictions where it is illegal.",
      "long_summary": "Grok will no longer allow users to remove clothing from images of real people in jurisdictions where it is illegal.",
      "why_important": "Uluslararası dengeleri ilgilendirmesi",
      "possible_impacts": "Uluslararası ilişkilerde dengeler değişebilir",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Dünya",
      "source": "BBC World",
      "url": "https://www.bbc.com/news/articles/ce8gz8g2qnlo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/6e39/live/d2ffc570-f1a9-11f0-af39-d97d2e6b0b19.jpg",
      "published_at": "2026-01-15T07:14:57+00:00"
    },
    {
      "title": "Audioboom 2025’te rekor gelir bildirdi, EBITDA beklentileri aştı",
      "summary": "Audioboom 2025’te rekor gelir bildirdi, EBITDA beklentileri aştı",
      "long_summary": "Audioboom 2025’te rekor gelir bildirdi, EBITDA beklentileri aştı",
      "why_important": "Finansal piyasalar üzerinde etkili olması",
      "possible_impacts": "Finansal piyasalarda volatilite artabilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Finans",
      "source": "Investing TR",
      "url": "https://tr.investing.com/news/stock-market-news/audioboom-2025te-rekor-gelir-bildirdi-ebitda-beklentileri-ast-93CH-3715335",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-01-15T07:14:11+00:00"
    },
    {
      "title": "Serabi Gold rekor yıllık üretim bildirdi, 2026 için daha yüksek hedef belirledi",
      "summary": "Serabi Gold rekor yıllık üretim bildirdi, 2026 için daha yüksek hedef belirledi",
      "long_summary": "Serabi Gold rekor yıllık üretim bildirdi, 2026 için daha yüksek hedef belirledi",
      "why_important": "Finansal piyasalar üzerinde etkili olması",
      "possible_impacts": "Finansal piyasalarda volatilite artabilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Finans",
      "source": "Investing TR",
      "url": "https://tr.investing.com/news/stock-market-news/serabi-gold-rekor-yllk-uretim-bildirdi-2026-icin-daha-yuksek-hedef-belirledi-93CH-3715333",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-01-15T07:12:52+00:00"
    },
    {
      "title": "TBB Başkanı Çakar'dan Bloomberg HT'ye açıklamalar",
      "summary": "Türkiye Bankalar Birliği (TBB) Yönetim Kurulu Başkanı ve Ziraat Bankası Genel Müdürü Alpaslan Çakar Bloomberg HT'ye konuk oldu.",
      "long_summary": "Türkiye Bankalar Birliği (TBB) Yönetim Kurulu Başkanı ve Ziraat Bankası Genel Müdürü Alpaslan Çakar Bloomberg HT'ye konuk oldu.",
      "why_important": "Finansal piyasalar üzerinde etkili olması",
      "possible_impacts": "Finansal piyasalarda volatilite artabilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Finans",
      "source": "Bloomberg HT",
      "url": "https://www.bloomberght.com/tbb-baskani-cakar-dan-bloomberg-ht-ye-aciklamalar-3766326",
      "image": null,
      "published_at": "2026-01-15T07:12:46+00:00"
    },
    {
      "title": "Trump'ın Grönland'a ödemek istediği para belli oldu!",
      "summary": "Yeni operasyon için birçok farklı ülkeyi işaret eden ABD Devlet Başkanı Donald Trump, Grönland konusunda da oldukça ciddi görünüyor. Dün \"Eğer biz Grönland'a girmezsek Rusya ve Çin girer\" açıklamasında bulunduktan sonra Trump'tan bugün de çarpıcı bir Grönland değerlendirmesi geldi. Trump'ın Grönland'ı 700 milyar dolara satın alacağı iddiası ise gündeme bomba gibi düştü.ABD Başkanı Trump, Beyaz Saray'da düzenlediği bir imza töreninde, ABD ile Danimarka arasındaki Grönland tartışmasına ilişkin değerlendirmelerde bulundu.\n\nGrönland'ın kendileri için \"ulusal güvenlik\" meselesi olduğunu vurgulayan Trump, bundan sonraki süreci hep beraber takip edip izleyeceklerini belirtti.\n\n\"BİZ GİRMEZSEK RUSYA VE ÇİN GİRER\"\n\nRusya ile Çin'in Grönland konusunda ciddi girişimlerde bulunduğunu savunan Trump, \"Eğer biz Grönland'a girmezsek Rusya ve Çin girer. Danimarka'nın bu konuda yapabileceği tek bir şey yok ancak biz her şeyi yapabiliriz.\" şeklinde konuştu.\n\nABD Başkanı, bugün Beyaz Saray'da yapılan ve Danimarka ile Grönland yetkililerinin de katıldığı toplantıya atıfta bulunarak, bu toplantıdan çıkan sonuçlara ilişkin bir brifing alacağını belirtti.\n\n\"DANİMARKA'YA GÜVENEMEM\"\n\nTrump, \"Danimarka'nın kendi başına kendini savunabileceğine güvenemem.\" yorumunu yaparak, bu ülkenin Grönland konusunda aldığı ilave tedbirlerin hiçbir şekilde yeterli olmadığını savundu.\n\nBir muhabirin, \"Grönland'ı zorla ele geçireceğinizi mi söylüyorsunuz?\" şeklindeki sorusuna yanıt veren Trump, \"Hayır bunu sen söylüyorsun, ben bunu söylemiyorum. Benim bu konuda ne yapacağımı bilmiyorsunuz.\" ifadelerini kullandı.\n\nDanimarka Dışişleri Bakanı Lars Lokke Rasmussen, Beyaz Saray'da ABD'li yetkililerle yaptığı görüşmeye ilişkin, Grönland konusunda \"Amerikan pozisyonunu değiştirmeyi başaramadıklarını\" dile getirmişti.\n\n\n\n700 MİLYAR DOLAR TUTACAK\n\nWashington'ın Grönland'ı olası \"satın alma girişiminde\" 700 milyar dolar kadar ödeme yapmak zorunda kalabileceğini öne süren kaynaklar, bu tahmini meblağın akademisyenler ve eski ABD'li yetkililer tarafından oluşturulduğunu aktardı.\n\nABD'li bir kaynak, iki ülke arasındaki mevcut anlaşma uyarınca ABD'nin Grönland'a daha fazla birlik sevk edebileceğini, askeri ve güvenlik kapasitelerini genişletebileceğini öne sürdü.\n\nSöz konusu bedelin, ABD Savunma Bakanlığının (Pentagon) 901 milyar dolar olarak açıkladığı yıllık savunma bütçesinin yarısından fazlasını aştığı belirtiliyor.\n\n\"AMERİKALI OLMAYA HİÇ NİYETİMİZ YOK\"\n\nGrönland Başbakanı Jens-Frederik Nielsen, Grönland'ın, Danimarka Krallığı'nın bir parçası olduğunu ve satılık olmadıklarını söylemişti.\n\nGrönland'ın Sanayi, Ham Madde, Maden, Enerji, Kolluk Kuvvetleri ve Eşitlik Bakanı Naaja Nathanielsen de \"Amerikalı olmaya hiç niyetimiz yok. Bu bizim amaçladığımız veya olmaya çalıştığımız bir şey değil. Biz sadece işbirliği için çalışıyoruz. Kendimizi Amerikalı olarak görmüyoruz ve Danimarka Krallığı'nın parçası olmaktan mutluyuz.\" demişti.\n\n\n\n\"ALTIN KUBBE İÇİN HAYATİ ÖNEM TAŞIYOR\"\n\nTrump, ABD'nin \"ulusal güvenlik amacıyla Grönland'a ihtiyacı olduğunu\" ve bunun \"inşa edilen Altın Kubbe için hayati önem taşıdığını\" ifade etmişti.\n\nDanimarka'ya bağlı özerk bölge olan Grönland, daha önce ABD tarafından gelen ve egemenliğin devredilmesini de içeren yaklaşımları reddetmişti.\n\nDanimarka Başbakanı Mette Frederiksen, 5 Ocak'ta, ABD'nin NATO müttefikine askeri saldırı kararı alması halinde her şeyin sona ereceğini belirtmişti.\n\nFrederiksen, Trump'ın \"Ulusal güvenliğimiz açısından Grönland'a ihtiyacımız var.\" söylemini sert dille eleştirmişti.",
      "long_summary": "Yeni operasyon için birçok farklı ülkeyi işaret eden ABD Devlet Başkanı Donald Trump, Grönland konusunda da oldukça ciddi görünüyor. Dün \"Eğer biz Grönland'a girmezsek Rusya ve Çin girer\" açıklamasında bulunduktan sonra Trump'tan bugün de çarpıcı bir Grönland değerlendirmesi geldi. Trump'ın Grönland'ı 700 milyar dolara satın alacağı iddiası ise gündeme bomba gibi düştü.ABD Başkanı Trump, Beyaz Saray'da düzenlediği bir imza töreninde, ABD ile Danimarka arasındaki Grönland tartışmasına ilişkin değ",
      "why_important": "Bölge halkının günlük yaşamını etkilemesi",
      "possible_impacts": "Yerel yönetimlerde karar süreçleri etkilenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Yerel",
      "source": "Bursa Hakimiyet",
      "url": "https://www.bursahakimiyet.com.tr/dunya/trump-in-gronland-a-odemek-istedigi-para-belli-oldu-1563717",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/15/trump-in-gronland-a-odemek-istedigi-para-belli-oldu-1768461233-232_large.webp",
      "published_at": "2026-01-15T07:12:00+00:00"
    },
    {
      "title": "TÜGİS: Gıda sektörü 160 milyar dolarlık hacmini 2025’te de korudu",
      "summary": "TÜGİS Yönetim Kurulu Başkanı İsmail Kaan Sidar, küresel gerilimler ve iklim risklerine rağmen gıda sektörünün 2025 yılında 160 milyar dolarlık hacmini koruduğunu, tarım, gıda ve içecek ihracatının ise 29 milyar dolara ulaştığını söyledi.",
      "long_summary": "TÜGİS Yönetim Kurulu Başkanı İsmail Kaan Sidar, küresel gerilimler ve iklim risklerine rağmen gıda sektörünün 2025 yılında 160 milyar dolarlık hacmini koruduğunu, tarım, gıda ve içecek ihracatının ise 29 milyar dolara ulaştığını söyledi.",
      "why_important": "Makro ekonomik dengeler açısından önem taşıması",
      "possible_impacts": "Ekonomik beklentiler yeniden şekillenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Ekonomi",
      "source": "Dünya Gazetesi",
      "url": "https://www.dunya.com/ekonomi/tugis-gida-sektoru-160-milyar-dolarlik-hacmini-2025te-de-korudu-haberi-811409",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/15/tugis-yonetim-kurulu-baskani-ismail-3qg3_cover.jpg",
      "published_at": "2026-01-15T07:10:00+00:00"
    },
    {
      "title": "Bursa'da çiftçiyi zora sokan uygulama!",
      "summary": "Tarım Kredi ve Ziraat Bankası'ndan kredi kullanmak isteyen çiftçilerden vergi ve SGK borcu yoktur yazısı istenmesi çiftçilerin tepkisine sebep oldu. Karacabey Ziraat Odası Başkanı Erhan Erdem, \"Böyle bir uygulamanın derhal ve hızlı bir şekilde çözümlenmesi gerekiyor. Bölge milletvekilleri dahil olmak üzere herkesin elini taşın altına koyması elzemdir\" dedi.Karacabey Ziraat Odası Başkanı Erhan Erdem, yaptığı basın açıklamasıyla çiftçilerin ve hayvancıların zorluk üstüne zorluk, yokluk üstüne yokluk çektikleri bir dönem yaşadıklarını belirtti.\n\nEn zor zamanlarda başvurulabilecek en uygun finansman kaynakları olan Ziraat Bankası ve Tarım Kredi Kooperatiflerine gelen yeni bir talimatın, çiftçiyi zor duruma düşürdüğünü söyleyen Karacabey Ziraat Odası Başkanı Erhan Erdem, \"2022'den bu yana çiftçiler ve hayvancılar elindekini ve avucundakini gün geçtikçe kaybetmeye devam ediyor. Kuraklıktan tut şap hastalığına, don olaylarından ekonomik zorluklara kadar direnmeye çalışan çiftçilere bir darbede en uygun kredi alabilecekleri Ziraat Bankası ve Tarım Kredi Kooperatiflerinden geldi. Gelen talimatlarla çiftçiler Ziraat Bankası ve Tarım Krediler'den SGK, Bağkur ve vergi borçlarını kapatmadan kredi kullanamıyorlar. Böyle bir uygulamanın derhal ve hızlı bir şekilde çözümlenmesi gerekiyor. Bölge milletvekilleri dahil olmak üzere herkesin elini taşın altına koyması elzemdir\" dedi.\n\n\n\nÜlkesine üretim ve emekle hizmet eden bu kesimin içinde bulunduğu çileyi yüreğinin kabul etmediğini vurgulayan Başkan Erdem, \"Doğa şartlarıyla mücadele yetmiyormuş gibi ekonomik şartlarla mücadele de belimizi büktü. Çiftçiler, kendi elindeki tarlaların yüzde 60'ını kaybetti. Şu anda yaptığımız araştırmaya göre, bankalardaki ipotekli olan tarlaların büyük bir bölümü de satılmaya başlandı. İnsan çalışırken batar mı? Çalışırken batıyoruz. Bu emeklere yazıktır, günahtır. Çiftçinin yüzde 90'ını zorda. Devletine üretimde, emekte bu kadar faydalı bir kesimin çilede olması yüreğimi yakıyor. Bu yaşananlar çiftçilere reva mı? Bu kadar sorunlu dönemde bir de çiftçilerin rahat kredi kullanmasına engel olacak düzenlemeler hayata geçiriliyor. Böyle bir bakış açısı olur mu?\" şeklinde konuştu.",
      "long_summary": "Tarım Kredi ve Ziraat Bankası'ndan kredi kullanmak isteyen çiftçilerden vergi ve SGK borcu yoktur yazısı istenmesi çiftçilerin tepkisine sebep oldu. Karacabey Ziraat Odası Başkanı Erhan Erdem, \"Böyle bir uygulamanın derhal ve hızlı bir şekilde çözümlenmesi gerekiyor. Bölge milletvekilleri dahil olmak üzere herkesin elini taşın altına koyması elzemdir\" dedi.Karacabey Ziraat Odası Başkanı Erhan Erdem, yaptığı basın açıklamasıyla çiftçilerin ve hayvancıların zorluk üstüne zorluk, yokluk üstüne yokl",
      "why_important": "Bölge halkının günlük yaşamını etkilemesi",
      "possible_impacts": "Yerel yönetimlerde karar süreçleri etkilenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Yerel",
      "source": "Bursa Hakimiyet",
      "url": "https://www.bursahakimiyet.com.tr/bursa/bursa-da-ciftciyi-zora-sokan-uygulama-1563715",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/15/bursa-da-ciftciyi-zora-sokan-uygulama-1768461650-910_large.webp",
      "published_at": "2026-01-15T07:08:00+00:00"
    },
    {
      "title": "Keurig Dr Pepper, JDE Peet’s hisseleri için nakit teklif başlattı",
      "summary": "Keurig Dr Pepper, JDE Peet’s hisseleri için nakit teklif başlattı",
      "long_summary": "Keurig Dr Pepper, JDE Peet’s hisseleri için nakit teklif başlattı",
      "why_important": "Finansal piyasalar üzerinde etkili olması",
      "possible_impacts": "Finansal piyasalarda volatilite artabilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Finans",
      "source": "Investing TR",
      "url": "https://tr.investing.com/news/stock-market-news/keurig-dr-pepper-jde-peets-hisseleri-icin-nakit-teklif-baslatt-93CH-3715310",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-01-15T07:07:35+00:00"
    },
    {
      "title": "Aile ve Sosyal Hizmetler Bakanlığı'nın alacağı 3 bin personelin sonuçları açıklandı",
      "summary": "Aile ve Sosyal Hizmetler Bakanlığı'nın alacağı 3 bin personelin alım sonuçları açıklandı.Aile ve Sosyal Hizmetler Bakan Mahinur Özdemir Göktaş, sosyal medya hesabından yaptığı paylaşımda bakanlıkta görevlendirilecek 3 bin sözleşmeli personelin alım sonuçlarının açıklandığını duyurdu.\n\nAlım sonuçlarına Cumhurbaşkanlığı Kariyer Kapısı üzerinden ve http://aile.gov.tr adresinden ulaşılabilecek.\n\nBakan Göktaş, paylaşımında şu ifadeleri kullandı:\n\n\"Bakanlığımız bünyesinde görev yapacak 3.000 sözleşmeli personel alım sonuçları açıklandı. Sonuçlara, Cumhurbaşkanlığı Kariyer Kapısı üzerinden ve http://aile.gov.tr adresi “Duyurular”bölümünden ulaşabilirsiniz. Aramıza katılan yeni çalışma arkadaşlarımızı tebrik ediyor, görevlerinde muvaffakiyetler diliyorum. Büyük ailemize hoş geldiniz!\"",
      "long_summary": "Aile ve Sosyal Hizmetler Bakanlığı'nın alacağı 3 bin personelin alım sonuçları açıklandı.Aile ve Sosyal Hizmetler Bakan Mahinur Özdemir Göktaş, sosyal medya hesabından yaptığı paylaşımda bakanlıkta görevlendirilecek 3 bin sözleşmeli personelin alım sonuçlarının açıklandığını duyurdu.\n\nAlım sonuçlarına Cumhurbaşkanlığı Kariyer Kapısı üzerinden ve http://aile.gov.tr adresinden ulaşılabilecek.\n\nBakan Göktaş, paylaşımında şu ifadeleri kullandı:\n\n\"Bakanlığımız bünyesinde görev yapacak 3.000 sözleşmel",
      "why_important": "Bölge halkının günlük yaşamını etkilemesi",
      "possible_impacts": "Yerel yönetimlerde karar süreçleri etkilenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Yerel",
      "source": "Bursa Hakimiyet",
      "url": "https://www.bursahakimiyet.com.tr/gundem/aile-ve-sosyal-hizmetler-bakanligi-nin-alacagi-3-bin-personelin-sonuclari-aciklandi-1563713",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/15/aile-ve-sosyal-hizmetler-bakanligi-nin-alacagi-3-bin-personelin-sonuclari-aciklandi-1768460893-620_large.webp",
      "published_at": "2026-01-15T07:07:00+00:00"
    },
    {
      "title": "Küresel piyasalar jeopolitik gündemle karışık seyrediyor",
      "summary": "Küresel piyasalar, artan jeopolitik riskler, ABD'de enflasyonist baskıların güçlenebileceğine yönelik endişeler ve ABD Başkanı Donald Trump'ın yeni çip tarifelerinin ardından karışık bir seyir izliyor.ABD yönetiminin İran'daki olaylara karşı tutumu yatırımcıların odağında bulunurken, ABD'nin İran'a doğrudan bir askeri müdahale yapmayacağına yönelik beklentiler endişeleri sınırlı da olsa yatıştırdı.\n\nYoğun makroekonomik ve jeopolitik gündem yatırımcıların temkinli davranmasına neden olurken, Trump bazı gelişmiş çiplere yüzde 25 tarife getirilmesine yönelik kararnameye imza attı.\n\nTrump'ın imzaladığı kararnameyle Nvidia H200 ve AMD MI325X gibi bazı gelişmiş çiplere yüzde 25 tarife uygulanacağı, ancak ABD'nin teknoloji tedarik zincirinin kurulmasını ve yarı iletken türevlerinin yerli üretim kapasitesinin güçlendirilmesini desteklemek için ithal edilen çiplere uygulanmayacağı belirtildi.\n\nDün ABD yönetimi, Nvidia'nın H200 çipi ve muadilleri ile daha az gelişmiş yarı iletkenlerin Çin'e ihracatının belirli koşullar altında önünü açabilecek bir yasal düzenlemeye gitmişti.\n\nABD Merkez Bankası (Fed) Başkanı Jerome Powell ile Trump arasındaki gerilim de piyasaların odağında bulunuyor. ABD basınına konuşan Trump, Adalet Bakanlığı'nın Powell hakkında yürüttüğü cezai soruşturmaya rağmen Powell'ı görevden alma planı olmadığını, ancak nihai olarak ne yapacağı konusunda konuşmak için henüz çok erken olduğunu söyledi.\n\nPowell'ın görev süresi boyunca faiz indirimi beklenmiyor\n\nMakroekonomik veri tarafında ise ABD'de Üretici Fiyat Endeksi (ÜFE), geçen yıl kasımda aylık bazda yüzde 0,2 artarak beklentilere paralel seyrederken, yıllık bazda yüzde 3 yükselerek beklentilerin üzerinde gerçekleşti. Ülkede perakende satışların tutarı, geçen yıl kasımda bir önceki aya kıyasla yüzde 0,6 artarak 735,9 milyar dolar oldu ve beklentilerin üzerinde gerçekleşti.\n\nSöz konusu veriler sonrası enflasyonist baskılara yönelik endişeler artarken, para piyasalarındaki fiyatlamalarda Fed'in yılın ilk faiz indirimine haziran ayında gitmesi bekleniyor.\n\nBöylece, mevcut başkan Powell'ın mayıs ayında bitecek görev süresi içerisinde Fed'den bir gevşeme olmayacağı beklentisi öne çıkıyor.\n\nMakroekonomik verilerin yanı sıra Fed yetkililerinin açıklamaları da takip ediliyor. Philadelphia Fed Başkanı Anna Paulson, enflasyon yavaşlar ve iş gücü piyasası istikrar kazanırsa, yılın ilerleyen dönemlerinde faiz oranlarında bazı mütevazı ayarlamaların yapılmasının uygun olacağını belirtti.\n\nAtlanta Fed Başkanı Raphael Bostic de enflasyon sorununun henüz çözülmediğini vurguladı.\n\nÖte yandan, Fed, Amerikan ekonomisindeki mevcut duruma ilişkin değerlendirmelerin yer aldığı \"Bej Kitap\" raporunda ülkenin çoğu bölgesinde genel ekonomik faaliyetin \"hafif ila ılımlı\" bir hızda arttığını bildirdi.\n\nNew York borsası negatif seyretti\n\nBu gelişmelerle New York borsasında dün negatif bir seyir izlendi. S&P 500 endeksi yüzde 0,53, Nasdaq endeksi yüzde 1 ve Dow Jones endeksi yüzde 0,09 düştü. ABD'de endeks vadeli kontratlar güne hafif satıcılı başladı.\n\nKurumsal tarafta, ABD'nin büyük bankalarından Bank of America ile Wells Fargo'nun net karı geçen yılın dördüncü çeyreğinde artarken, Citigroup'un net karı geriledi. Üç bankanın da karı piyasa beklentilerinin üzerinde gerçekleşirken, yalnızca Bank of America gelir tahminlerini aştı.\n\nCitigroup'un hisseleri yüzde 3,3, Bank of America'nın hisseleri yüzde 3,8 ve Wells Fargo'nun hisseleri yüzde 4,6 değer kaybetti.\n\nBu gelişmelerle ABD'nin 10 yıllık tahvil faizi dün 3 baz puan düşerken şu sıralarda 4,14'te, dolar endeksi ise yatay seyirle 99,2 seviyesinde bulunuyor.\n\nABD'nin İran'a yönelik askeri müdahale sinyali vermemesi kıymetli metaller tarafında kar satışları getirdi. Altının onsu yeni işlem gününde yüzde 0,8 azalışla 4 bin 594 dolara geriledi.\n\nKıymetli metallerden gümüşün onsu da bugün yüzde 5,7 düşüşle 88 dolara indi. Brent petrolün varil fiyatı ise ABD'nin İran'a doğrudan bir askeri müdahale düzenlemeyeceği beklentileriyle yüzde 0,3 düşüşle 64 dolarda seyrediyor.\n\nAvrupa'da gündem \"Grönland\"\n\nAvrupa borsalarında dün karışık bir seyir izlenirken, ABD'nin Grönland'ı istemesine yönelik haber akışı yatırımcıların odağında yer alıyor.\n\nABD Başkanı Trump, ülkesinin Grönland'ı alması halinde NATO'nun daha güçlü ve etkili olacağını öne sürmüştü. Danimarka'ya bağlı özerk bölge olan Grönland ise daha önce ABD tarafından gelen ve egemenliğin devredilmesini de içeren yaklaşımları reddetmişti.\n\nAvrupa ülkelerinden ABD'nin talebine karşı tepkiler devam ederken, Danimarka Savunma Bakanlığı, Trump'ın Grönland'a yönelik söylemlerini sürdürmesi üzerine Ada'daki askeri varlığını artırma kararı aldığını duyurdu.\n\nKonuya ilişkin değerlendirmelerde bulunan Fransa Cumhurbaşkanı Emmanuel Macron, Grönland'ın egemenliğinin ihlal edilmesi halinde, \"bunun eşi benzeri görülmemiş\" zincirleme sonuçları olacağını söyledi.\n\nBu gelişmelerle İtalya'da FTSE MIB 30 endeksi yüzde 0,27 ve İngiltere'de FTSE 100 endeksi yüzde 0,46 yükselirken, Fransa'da CAC 40 yüzde 0,19 ve Almanya'da DAX 40 endeksi yüzde 0,53 düştü.\n\nGüney Kore Merkez Bankası politika faizini sabit tuttu\n\nAsya tarafında artan küresel risk algısıyla Güney Kore hariç negatif bir seyir öne çıkarken, Güney Kore Merkez Bankası politika faizini beklentilere paralel yüzde 2,5 seviyesinde sabit bıraktı.\n\nBankadan yapılan açıklamada, enflasyonun kademeli olarak istikrar kazanmasının beklendiği ifade edilirken, finansal istikrara yönelik risklerin sürdüğü bildirildi.\n\nBu gelişmelerle Güney Kore wonunun dolar karşısındaki değer kaybı devam ediyor. Dolar/won paritesi yüzde 0,6 yükselişle 1.472,3 seviyesinde bulunurken, değer kaybeden won, ihracat yapan şirketlerin pay piyasalarındaki performanslarını destekliyor.\n\nÖte yandan, bölge genelinde yarı iletken ve teknoloji hisselerinde düşüşler dikkati çekiyor. Japon yarı iletken hisselerinde kayıplar yüzde 4'ü bulurken, Çinli teknoloji şirketleri de satıcılı seyrediyor.\n\nMakroekonomik veri tarafında ise Japonya'da aralık ÜFE aylık 0,1 artışla beklentilerin altında gelirken, yıllık yüzde 2,4 yükselişle tahminlere paralel gerçekleşti.\n\nSöz konusu gelişmelerle kapanışa yakın Japonya'da Nikkei 225 endeksi yüzde 0,8, Hong Kong'da Hang Seng endeksi yüzde 0,6 ve Çin'de Şanghay bileşik endeksi de yüzde 0,6 düşerken, Güney Kore'de Kospi endeksi yüzde 0,7 yükseldi.\n\nYurt içinde haftalık para ve banka istatistikleri takip edilecek\n\nDün satış ağırlıklı bir seyir izleyen BIST 100 endeksi, günü yüzde 0,13 değer kaybederek 12.369,89 puandan tamamladı.\n\nBorsa İstanbul Vadeli İşlem ve Opsiyon Piyasası'nda (VİOP) BIST 30 endeksine dayalı şubat vadeli kontrat ise dün akşam seansında normal seans kapanışına göre yüzde 0,7 geriledi.\n\nDolar/TL, dünü 43,1740'tan tamamlarken, bugün bankalararası piyasanın açılışında önceki kapanışın hemen üstünde 43,1890'dan işlem görüyor.\n\nAnalistler, bugün yurt içinde bütçe dengesi ile haftalık para ve banka istatistikleri, yurt dışında ise Almanya'da büyüme, ABD'de New York Fed imalat sanayi endeksi başta olmak üzere yoğun veri gündeminin takip edileceğini belirterek, teknik açıdan BIST 100 endeksinde 12.300 ve 12.200 puanın destek, 12.500 ve 12.600 seviyesinin ise direnç konumunda olduğunu ifade etti.",
      "long_summary": "Küresel piyasalar, artan jeopolitik riskler, ABD'de enflasyonist baskıların güçlenebileceğine yönelik endişeler ve ABD Başkanı Donald Trump'ın yeni çip tarifelerinin ardından karışık bir seyir izliyor.ABD yönetiminin İran'daki olaylara karşı tutumu yatırımcıların odağında bulunurken, ABD'nin İran'a doğrudan bir askeri müdahale yapmayacağına yönelik beklentiler endişeleri sınırlı da olsa yatıştırdı.\n\nYoğun makroekonomik ve jeopolitik gündem yatırımcıların temkinli davranmasına neden olurken, Trum",
      "why_important": "Bölge halkının günlük yaşamını etkilemesi",
      "possible_impacts": "Yerel yönetimlerde karar süreçleri etkilenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Yerel",
      "source": "Bursa Hakimiyet",
      "url": "https://www.bursahakimiyet.com.tr/ekonomi/kuresel-piyasalar-jeopolitik-gundemle-karisik-seyrediyor-1563711",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/15/kuresel-piyasalar-jeopolitik-gundemle-karisik-seyrediyor-1768460846-621_large.webp",
      "published_at": "2026-01-15T07:06:00+00:00"
    },
    {
      "title": "3 il için kuvvetli kar yağışı uyarısı",
      "summary": "Karabük'ün kuzeydoğusu ile Bartın ve Kastamonu'nun iç kesimleri için kuvvetli kar yağışı uyarısında bulunuldu.Meteoroloji Genel Müdürlüğünden yapılan açıklamaya göre, yarın öğle saatlerinden itibaren Karabük'ün kuzeydoğusu ile Bartın ve Kastamonu'nun iç kesimlerinde kuvvetli kar yağışı bekleniyor.\n\nKar örtüsünün 5-20 santimetre olacağı, yağışın gece saatlerine kadar etkisini sürdüreceği tahmin ediliyor.\n\nUlaşımda aksama, buzlanma ve don olayı, yüksek kesimlerde tipi ile yüksek kar örtüsüne sahip eğimli bölgelerde çığ gibi olumsuzluklara karşı dikkatli olunması gerekiyor.",
      "long_summary": "Karabük'ün kuzeydoğusu ile Bartın ve Kastamonu'nun iç kesimleri için kuvvetli kar yağışı uyarısında bulunuldu.Meteoroloji Genel Müdürlüğünden yapılan açıklamaya göre, yarın öğle saatlerinden itibaren Karabük'ün kuzeydoğusu ile Bartın ve Kastamonu'nun iç kesimlerinde kuvvetli kar yağışı bekleniyor.\n\nKar örtüsünün 5-20 santimetre olacağı, yağışın gece saatlerine kadar etkisini sürdüreceği tahmin ediliyor.\n\nUlaşımda aksama, buzlanma ve don olayı, yüksek kesimlerde tipi ile yüksek kar örtüsüne sahip",
      "why_important": "Bölge halkının günlük yaşamını etkilemesi",
      "possible_impacts": "Yerel yönetimlerde karar süreçleri etkilenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Yerel",
      "source": "Bursa Hakimiyet",
      "url": "https://www.bursahakimiyet.com.tr/gundem/3-il-icin-kuvvetli-kar-yagisi-uyarisi-1563709",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/15/3-il-icin-kuvvetli-kar-yagisi-uyarisi-1768460807-727_large.webp",
      "published_at": "2026-01-15T07:06:00+00:00"
    },
    {
      "title": "Evde bakım yardımları hesaplara yatırılmaya başlandı",
      "summary": "Aile ve Sosyal Hizmetler Bakanı Mahinur Özdemir Göktaş, \"Evlerinde bakılan tam bağımlı vatandaşlar ve aileleri için bu ay toplam 5,9 milyar lira yardımı hesaplara yatırmaya başladık\" bilgisini verdi.Bakan Göktaş, Evde Bakım Yardımı'nın 2006 yılından bu yana engelli bireylerin öncelikle aile ortamında desteklenmesi amacıyla hayata geçirilen önemli bir aile odaklı bakım hizmeti olduğunu vurgulayarak, “Engelli vatandaşlarımızın aile bütünlüklerini koruyarak evde bakım hizmeti almalarını öncelikli görüyoruz. Bu yardım ile engellilerin yaşadığı ortamdan ayrılmadan, ailesi veya yakınlarıyla birlikte yaşayarak aile birliğinin korunmasına ve güçlenmesine destek oluyoruz.” ifadelerini kullandı.\n\nEvde Bakım Yardımı kapsamında 2025 yılı Temmuz-Aralık döneminde hak sahibi başına aylık 11 bin 702 lira ödeme yapıldığını hatırlatan Bakan Göktaş, şunları kaydetti;\n\nEvlerinde bakılan tam bağımlı vatandaşlar ve aileleri için bu ay toplam 5,9 milyar lira Evde Bakım Yardımı’nı hesaplara yatırmaya başladık. Hali hazırda 517 bin vatandaşımız Evde Bakım Yardımı’ndan yararlanıyor. Yapılan bu ödemeyle birlikte 2025 yılında toplam 67,7 milyar liralık destek sağladık. Ödemelerin tüm engelli vatandaşlarımıza ve ailelerine hayırlı olmasını diliyorum.\n\nGöktaş, ocak ayı memur maaş katsayısındaki yeni düzenlemeyle Evde Bakım Yardımı’nın 13 bin 878 liraya yükseldiğini belirterek, artışlı ödemelerin şubat ayında hak sahiplerinin hesaplarına yatırılacağını bildirdi.",
      "long_summary": "Aile ve Sosyal Hizmetler Bakanı Mahinur Özdemir Göktaş, \"Evlerinde bakılan tam bağımlı vatandaşlar ve aileleri için bu ay toplam 5,9 milyar lira yardımı hesaplara yatırmaya başladık\" bilgisini verdi.Bakan Göktaş, Evde Bakım Yardımı'nın 2006 yılından bu yana engelli bireylerin öncelikle aile ortamında desteklenmesi amacıyla hayata geçirilen önemli bir aile odaklı bakım hizmeti olduğunu vurgulayarak, “Engelli vatandaşlarımızın aile bütünlüklerini koruyarak evde bakım hizmeti almalarını öncelikli g",
      "why_important": "Bölge halkının günlük yaşamını etkilemesi",
      "possible_impacts": "Yerel yönetimlerde karar süreçleri etkilenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Yerel",
      "source": "Bursa Hakimiyet",
      "url": "https://www.bursahakimiyet.com.tr/ekonomi/evde-bakim-yardimlari-hesaplara-yatirilmaya-baslandi-1563707",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/15/evde-bakim-yardimlari-hesaplara-yatirilmaya-baslandi-1768460775-474_large.webp",
      "published_at": "2026-01-15T07:05:00+00:00"
    },
    {
      "title": "Her gün 6 işletme kapanıyor",
      "summary": "İngiltere’de restoran, kafe, otel ve pansiyonları kapsayan ağırlama sektöründe krizin derinleşiyor. Sektör temsilcilerine göre her gün yaklaşık 6 işletme kapanıyor.",
      "long_summary": "İngiltere’de restoran, kafe, otel ve pansiyonları kapsayan ağırlama sektöründe krizin derinleşiyor. Sektör temsilcilerine göre her gün yaklaşık 6 işletme kapanıyor.",
      "why_important": "Makro ekonomik dengeler açısından önem taşıması",
      "possible_impacts": "Ekonomik beklentiler yeniden şekillenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Ekonomi",
      "source": "Dünya Gazetesi",
      "url": "https://www.dunya.com/ekonomi/her-gun-6-isletme-kapaniyor-haberi-811405",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/15/yeni-proje-1-lowf_cover.jpg",
      "published_at": "2026-01-15T07:04:00+00:00"
    },
    {
      "title": "Hizmet üretim endeksi kasımda yıllık yüzde 4 arttı, aylık artış sınırlı kaldı",
      "summary": "Türkiye İstatistik Kurumu (TÜİK) verilerine göre hizmet üretim endeksi, Kasım 2025’te yıllık bazda yüzde 4 arttı. Bilgi ve iletişim ile konaklama-yiyecek hizmetleri öne çıkarken, endeks aylık bazda yüzde 0,2’lik sınırlı artış kaydetti.",
      "long_summary": "Türkiye İstatistik Kurumu (TÜİK) verilerine göre hizmet üretim endeksi, Kasım 2025’te yıllık bazda yüzde 4 arttı. Bilgi ve iletişim ile konaklama-yiyecek hizmetleri öne çıkarken, endeks aylık bazda yüzde 0,2’lik sınırlı artış kaydetti.",
      "why_important": "Makro ekonomik dengeler açısından önem taşıması",
      "possible_impacts": "Ekonomik beklentiler yeniden şekillenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Ekonomi",
      "source": "Dünya Gazetesi",
      "url": "https://www.dunya.com/ekonomi/hizmet-uretim-endeksi-kasimda-yillik-yuzde-4-artti-aylik-artis-sinirli-kaldi-haberi-811407",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/15/gorsel-2026-01-15-100414627-tvxu_cover.png",
      "published_at": "2026-01-15T07:04:00+00:00"
    },
    {
      "title": "Formül Plastik ilk işlem gününe tavan fiyattan başladı",
      "summary": "İntegral Yatırım ve Ziraat Yatırım öncülüğünde 7-9 Aralık tarihlerinde gerçekleştirilen talep toplama süreci ile 30,24 TL fiyatla halka arz edilen Formül Plastik payları ilk işlem gününde tavan fiyatı...",
      "long_summary": "İntegral Yatırım ve Ziraat Yatırım öncülüğünde 7-9 Aralık tarihlerinde gerçekleştirilen talep toplama süreci ile 30,24 TL fiyatla halka arz edilen Formül Plastik payları ilk işlem gününde tavan fiyatı...",
      "why_important": "Finansal piyasalar üzerinde etkili olması",
      "possible_impacts": "Finansal piyasalarda volatilite artabilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Finans",
      "source": "Foreks",
      "url": "https://www.foreks.com/haber/detay/696891402663b328fe316481/PICNEWS/tr/formul-plastik-ilk-islem-gunune-tavan-fiyattan-basladi-15-01-26/",
      "image": "https://news-files.foreks.com/images/1768460574484.jpeg",
      "published_at": "2026-01-15T07:03:28+00:00"
    },
    {
      "title": "ChatGPT'nin Yeni Aracı ChatGPT Translate Kullanıma Sunuldu: Google Translate ve DeepL'e Yeni Rakip!",
      "summary": "OpenAI sessiz sedasız bir şekilde ChatGPT'nin yeni aracı ChatGPT Translate'i kullanıma sundu. Şu anda 50'den fazla dile destek veren aracın desteklediği diller arasında Türkçe de bulunuyor.",
      "long_summary": "OpenAI sessiz sedasız bir şekilde ChatGPT'nin yeni aracı ChatGPT Translate'i kullanıma sundu. Şu anda 50'den fazla dile destek veren aracın desteklediği diller arasında Türkçe de bulunuyor.",
      "why_important": "Yeni teknolojik gelişmeler içermesi",
      "possible_impacts": "Yeni ürün ve hizmetler gündeme gelebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Teknoloji",
      "source": "Webtekno",
      "url": "https://www.webtekno.com/chatgpt-translate-kullanima-sunuldu-h210822.html",
      "image": "https://imgrosetta.webtekno.com/file/645045/645045-640xauto.jpg",
      "published_at": "2026-01-15T07:01:29+00:00"
    },
    {
      "title": "PİYASAYA BAKIŞ- Borsa güne ekside başladı",
      "summary": "PİYASAYA BAKIŞ- Borsa güne ekside başladı",
      "long_summary": "PİYASAYA BAKIŞ- Borsa güne ekside başladı",
      "why_important": "Finansal piyasalar üzerinde etkili olması",
      "possible_impacts": "Finansal piyasalarda volatilite artabilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Finans",
      "source": "Investing TR",
      "url": "https://tr.investing.com/news/stock-market-news/piyasaya-bakis-borsa-gune-ekside-baslad-3715297",
      "image": "https://i-invdn-com.investing.com/news/LYNXMPEA601YK_M.jpg",
      "published_at": "2026-01-15T07:00:31+00:00"
    },
    {
      "title": "Microsoft İsviçre’de lisans ücretleri nedeniyle antitröst soruşturmasıyla karşı karşıya",
      "summary": "Microsoft İsviçre’de lisans ücretleri nedeniyle antitröst soruşturmasıyla karşı karşıya",
      "long_summary": "Microsoft İsviçre’de lisans ücretleri nedeniyle antitröst soruşturmasıyla karşı karşıya",
      "why_important": "Finansal piyasalar üzerinde etkili olması",
      "possible_impacts": "Finansal piyasalarda volatilite artabilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Finans",
      "source": "Investing TR",
      "url": "https://tr.investing.com/news/stock-market-news/microsoft-isvicrede-lisans-ucretleri-nedeniyle-antitrost-sorusturmasyla-kars-karsya-93CH-3715296",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-01-15T07:00:29+00:00"
    },
    {
      "title": "Pisces Daily Horoscope",
      "summary": "(February 19 - March 20)",
      "long_summary": "(February 19 - March 20)",
      "why_important": "Kamuoyunun ve medyanın ilgisini çekmesi",
      "possible_impacts": "Kamuoyunun ilgisi farklı alanlara kayabilir",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Magazin",
      "source": "Elle",
      "url": "https://www.elle.com/horoscopes/daily/a108/pisces-daily-horoscope/",
      "image": "https://hips.hearstapps.com/hmg-prod/images/pisces-final-65c5440b949f5.jpg",
      "published_at": "2026-01-15T07:00:08+00:00"
    },
    {
      "title": "So Proud set to make his mark over hurdles at Newcastle",
      "summary": "We have a busy day’s racing on Thursday with jumps action from Newcastle, live on Sky Sports Racing...",
      "long_summary": "We have a busy day’s racing on Thursday with jumps action from Newcastle, live on Sky Sports Racing...",
      "why_important": "Sportif rekabet ve sonuçları etkilemesi",
      "possible_impacts": "Lig sıralamaları ve rekabet dengeleri değişebilir",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Spor",
      "source": "Sky Sports",
      "url": "https://www.skysports.com/racing/news/12040/13493948/today-on-sky-sports-racing-an-eight-race-card-from-newcastle",
      "image": "https://e0.365dm.com/25/01/1920x1080/skysports-newcastle-racing_6799103.jpg?20250114160241",
      "published_at": "2026-01-15T07:00:00+00:00"
    },
    {
      "title": "Sims: Dubois would ruin Fury's comeback with 'phenomenal' power",
      "summary": "Daniel Dubois would ruin Tyson Fury's comeback with his 'phenomenal' punch power, says new trainer Tony Sims.",
      "long_summary": "Daniel Dubois would ruin Tyson Fury's comeback with his 'phenomenal' punch power, says new trainer Tony Sims.",
      "why_important": "Sportif rekabet ve sonuçları etkilemesi",
      "possible_impacts": "Lig sıralamaları ve rekabet dengeleri değişebilir",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Spor",
      "source": "Sky Sports",
      "url": "https://www.skysports.com/boxing/news/12040/13494225/tyson-furys-comeback-would-be-ruined-if-he-faces-the-phenomenal-power-of-daniel-dubois-says-trainer-tony-sims",
      "image": "https://e2.365dm.com/25/10/1920x1080/skysports-daniel-dubois-boxing_7065805.jpg?20251029123851",
      "published_at": "2026-01-15T07:00:00+00:00"
    },
    {
      "title": "Galaxy S26 Ultra Kamerası ile Şapkadan Tavşan Çıkaracak",
      "summary": "Galaxy S26 Ultra özellikleri hakkında ilk somut bilgiler sızdırılmaya başlandı. Henüz resmi duyuruya bir aydan fazla bir süre olmasına rağmen, ortaya çıkan yeni detaylar, Samsung’un özellikle mobil fotoğrafçılık ve performans konularında sınırları zorlamaya hazırlandığını gösteriyor. Sızıntılar, cihazın kamera donanımında yapılacak devrim niteliğindeki iyileştirmelere ve en üst düzey bellek yapılandırmasına işaret ediyor. Sızdırılan Galaxy S26 Ultra […]",
      "long_summary": "Galaxy S26 Ultra özellikleri hakkında ilk somut bilgiler sızdırılmaya başlandı. Henüz resmi duyuruya bir aydan fazla bir süre olmasına rağmen, ortaya çıkan yeni detaylar, Samsung’un özellikle mobil fotoğrafçılık ve performans konularında sınırları zorlamaya hazırlandığını gösteriyor. Sızıntılar, cihazın kamera donanımında yapılacak devrim niteliğindeki iyileştirmelere ve en üst düzey bellek yapılandırmasına işaret ediyor. Sızdırılan Galaxy S26 Ultra […]",
      "why_important": "Yeni teknolojik gelişmeler içermesi",
      "possible_impacts": "Yeni ürün ve hizmetler gündeme gelebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Teknoloji",
      "source": "ShiftDelete",
      "url": "https://shiftdelete.net/galaxy-s26-ultra-kamerasi-ile-sapkadan-tavsan-cikaracak",
      "image": null,
      "published_at": "2026-01-15T07:00:00+00:00"
    },
    {
      "title": "Uludağ’da sömestr tarifesi: Gecelik 20–25 bin lira",
      "summary": "Yarıyıl tatili öncesi Uludağ’da yoğunluk başladı. Kar kalınlığının 85 santimetreye ulaştığı zirvede otellerde doluluk oranı yüzde 90’a yükselirken, sömestr döneminde gecelik konaklama fiyatları 20 bin liradan başlıyor.",
      "long_summary": "Yarıyıl tatili öncesi Uludağ’da yoğunluk başladı. Kar kalınlığının 85 santimetreye ulaştığı zirvede otellerde doluluk oranı yüzde 90’a yükselirken, sömestr döneminde gecelik konaklama fiyatları 20 bin liradan başlıyor.",
      "why_important": "Makro ekonomik dengeler açısından önem taşıması",
      "possible_impacts": "Ekonomik beklentiler yeniden şekillenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Ekonomi",
      "source": "Dünya Gazetesi",
      "url": "https://www.dunya.com/sektorler/turizm/uludagda-somestr-tarifesi-gecelik-2025-bin-lira-haberi-811402",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/15/uludag-zwpz_cover.jpg",
      "published_at": "2026-01-15T07:00:00+00:00"
    },
    {
      "title": "Bedelli askerlik yerleri açıklandı mı, ne zaman açıklanacak?",
      "summary": "Ocak ayı ilerliyor ve askerliğini bedelli şekilde yapacaklar sınıflandırma sonuçlarını bekliyor. Konu gündemden düşmezken art arda &quot;Bedelli askerlik yerleri ne zaman açıklanacak&quot; sorusu geliyor. İşte Milli Savunma Bakanlığının adaylara duyurduğu tarih...",
      "long_summary": "Ocak ayı ilerliyor ve askerliğini bedelli şekilde yapacaklar sınıflandırma sonuçlarını bekliyor. Konu gündemden düşmezken art arda &quot;Bedelli askerlik yerleri ne zaman açıklanacak&quot; sorusu geliyor. İşte Milli Savunma Bakanlığının adaylara duyurduğu tarih...",
      "why_important": "Makro ekonomik dengeler açısından önem taşıması",
      "possible_impacts": "Ekonomik beklentiler yeniden şekillenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Ekonomi",
      "source": "Dünya Gazetesi",
      "url": "https://www.dunya.com/gundem/bedelli-askerlik-yerleri-aciklandi-mi-ne-zaman-aciklanacak-haberi-811403",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/15/bedelli-askerlk-odxm_cover.png",
      "published_at": "2026-01-15T07:00:00+00:00"
    },
    {
      "title": "Son dakika: TÜİK açıkladı: İnşaat üretiminde yıllık artış!",
      "summary": "Son dakika haberi... Türkiye İstatistik Kurumu (TÜİK), 2025&#039;in kasım ayına ilişkin inşaat üretim endeksi verilerini açıkladı. Buna göre kasımda inşaat üretimi yıllık yüzde 22,3 artış gerçekleştirdi. Alt sektörlere bakıldığında ise bina inşaatı sektörü endeksi bir önceki yılın aynı ayına göre yüzde 23,4, bina dışı yapıların inşaatı sektörü endeksi yüzde 16,7 ve özel inşaat faaliyetleri sektörü endeksi yüzde 22,5 arttı.",
      "long_summary": "Son dakika haberi... Türkiye İstatistik Kurumu (TÜİK), 2025&#039;in kasım ayına ilişkin inşaat üretim endeksi verilerini açıkladı. Buna göre kasımda inşaat üretimi yıllık yüzde 22,3 artış gerçekleştirdi. Alt sektörlere bakıldığında ise bina inşaatı sektörü endeksi bir önceki yılın aynı ayına göre yüzde 23,4, bina dışı yapıların inşaatı sektörü endeksi yüzde 16,7 ve özel inşaat faaliyetleri sektörü endeksi yüzde 22,5 arttı.",
      "why_important": "Makro ekonomik dengeler açısından önem taşıması",
      "possible_impacts": "Ekonomik beklentiler yeniden şekillenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Ekonomi",
      "source": "Dünya Gazetesi",
      "url": "https://www.dunya.com/ekonomi/son-dakika-tuik-acikladi-insaat-uretiminde-yillik-artis-haberi-811404",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/15/insaat-tawc_cover.jpg",
      "published_at": "2026-01-15T07:00:00+00:00"
    },
    {
      "title": "TÜİK açıkladı: Çiftçinin 2025 enflasyonu belli oldu!",
      "summary": "Türkiye İstatistik Kurumu (TÜİK) çiftçinin aralık ayına ve 2025 yılına ilişkin enflasyonunu açıkladı. Verilere göre Tarım ÜFE aralıkta aylık bazda yüzde 3,06 artarken 2025 yılının tamamında yüzde 36,01 arttı.",
      "long_summary": "Türkiye İstatistik Kurumu (TÜİK) çiftçinin aralık ayına ve 2025 yılına ilişkin enflasyonunu açıkladı. Verilere göre Tarım ÜFE aralıkta aylık bazda yüzde 3,06 artarken 2025 yılının tamamında yüzde 36,01 arttı.",
      "why_important": "Makro ekonomik dengeler açısından önem taşıması",
      "possible_impacts": "Ekonomik beklentiler yeniden şekillenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Ekonomi",
      "source": "Dünya Gazetesi",
      "url": "https://www.dunya.com/ekonomi/tuik-acikladi-ciftcinin-2025-enflasyonu-belli-oldu-haberi-811406",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2025/06/28/ciftci-aa-sip8_cover.jpg",
      "published_at": "2026-01-15T07:00:00+00:00"
    },
    {
      "title": "Rolls-Royce, başarılı bir yılı geride bıraktı",
      "summary": "Bespoke programına olan ilgi yükseliyor.",
      "long_summary": "Bespoke programına olan ilgi yükseliyor.",
      "why_important": "Ulaşım ve araç kullanımını etkilemesi",
      "possible_impacts": "Araç piyasasında fiyat ve talep dengeleri değişebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Otomobil",
      "source": "Motor1",
      "url": "https://tr.motor1.com/news/784467/rolls-royce-2025-verileri/",
      "image": "https://cdn.motor1.com/images/mgl/xqP872/s3/rolls-royce-spectre-black-badge.jpg",
      "published_at": "2026-01-15T07:00:00+00:00"
    },
    {
      "title": "Baran Başyiğit’in de lisansı çıktı! İşte yapılan sözleşme…",
      "summary": "Bursaspor’un 7 yeni transferinin 6’sının lisansı çıktı. Son olarak Baran Başyiğit de listeye eklendi. Genç futbolcu ile 2,5 yıllık sözleşme imzalandı.Devre arası transfer dönemide 7 transfer gerçekleştiren Bursaspor’da 6’ıncı ismin de lisansı çıktı.\n\nDün itibariyle 5 isim federasyonun resmi sitesinde yeşil-beyazlı kulübün kadrosuna dahil edilirken, gözler kalan 2 futbolcuyu aramıştı.\n\nBugün de Baran Başyiğit’in sözleşme detayları TFF’ye yansıdı.\n\nBursaspor Kulübü, 23 yaşındaki futbolcuyu 2,5 yıllığına kadrosuna kattı.\n\n2028’in Haziran ayına kadar sözleşme yapılan Baran Başyiğit, yeşil-beyazlıların Süper Lig kadrosunda da düşünüldüğü böylece net bir şekilde anlaşıldı.\n\nBursaspor Kulübü, Halil Akbunar ve Rahmetullah Berişbek’le de Haziran 2028’e kadar anlaştı.\n\nSalih Kavrazlı, Soner Aydoğdu ve Talha Yünkuş ise 2027 Haziran ayına kadar yeşil-beyazlı formayı giyecek.\n\nBursaspor’da sadece Eyüp Akcan’ın lisansı henüz çıkmadı.\n\nBilindiği gibi genç futbolcu önce kiralık olarak kadroya dahil olmuştu ancak Başkan Enes Çelik’in son açıklamasına göre Eyüp’ün de bonservisi alındı.",
      "long_summary": "Bursaspor’un 7 yeni transferinin 6’sının lisansı çıktı. Son olarak Baran Başyiğit de listeye eklendi. Genç futbolcu ile 2,5 yıllık sözleşme imzalandı.Devre arası transfer dönemide 7 transfer gerçekleştiren Bursaspor’da 6’ıncı ismin de lisansı çıktı.\n\nDün itibariyle 5 isim federasyonun resmi sitesinde yeşil-beyazlı kulübün kadrosuna dahil edilirken, gözler kalan 2 futbolcuyu aramıştı.\n\nBugün de Baran Başyiğit’in sözleşme detayları TFF’ye yansıdı.\n\nBursaspor Kulübü, 23 yaşındaki futbolcuyu 2,5 yıl",
      "why_important": "Bölge halkının günlük yaşamını etkilemesi",
      "possible_impacts": "Yerel yönetimlerde karar süreçleri etkilenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Yerel",
      "source": "Bursa Hakimiyet",
      "url": "https://www.bursahakimiyet.com.tr/bursaspor/baran-basygit-in-de-lisansi-cikti-iste-yapilan-sozlesme-1563705",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/15/baran-basygit-in-de-lisansi-cikti-iste-yapilan-sozlesme-1768460461-818_large.webp",
      "published_at": "2026-01-15T06:58:00+00:00"
    },
    {
      "title": "Dreame Leaptic Cube 8K Aksiyon Kamerası Duyuruldu",
      "summary": "Genellikle robot süpürgeleri ve çim biçme makineleriyle tanınan teknoloji şirketi Dreame, kimsenin beklemediği bir alana adım atarak fotoğrafçılık sektörüne giriş yaptı. Şirketin tanıttığı yeni Dreame Leaptic Cube aksiyon kamerası, özellikle 8K video kayıt yeteneğiyle pazardaki tüm dengeleri değiştirmeyi hedefliyor. Dreame Leaptic Cube Aksiyon Kamerası Neler Sunuyor? Dreame’in yeni modüler aksiyon kamerası, DJI Osmo Nano ve […]",
      "long_summary": "Genellikle robot süpürgeleri ve çim biçme makineleriyle tanınan teknoloji şirketi Dreame, kimsenin beklemediği bir alana adım atarak fotoğrafçılık sektörüne giriş yaptı. Şirketin tanıttığı yeni Dreame Leaptic Cube aksiyon kamerası, özellikle 8K video kayıt yeteneğiyle pazardaki tüm dengeleri değiştirmeyi hedefliyor. Dreame Leaptic Cube Aksiyon Kamerası Neler Sunuyor? Dreame’in yeni modüler aksiyon kamerası, DJI Osmo Nano ve […]",
      "why_important": "Yeni teknolojik gelişmeler içermesi",
      "possible_impacts": "Yeni ürün ve hizmetler gündeme gelebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Teknoloji",
      "source": "ShiftDelete",
      "url": "https://shiftdelete.net/dreame-leaptic-cube-8k-aksiyon-kamerasi-duyuruldu",
      "image": null,
      "published_at": "2026-01-15T06:57:53+00:00"
    },
    {
      "title": "WSL players make confessions including Toone, Shaw and Kelly",
      "summary": "The best moments from BBC Sport’s Confession Cam featuring WSL stars Khadija Shaw, Ella Toone, Chloe Kelly and more.",
      "long_summary": "The best moments from BBC Sport’s Confession Cam featuring WSL stars Khadija Shaw, Ella Toone, Chloe Kelly and more.",
      "why_important": "Sportif rekabet ve sonuçları etkilemesi",
      "possible_impacts": "Lig sıralamaları ve rekabet dengeleri değişebilir",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Spor",
      "source": "BBC Sport",
      "url": "https://www.bbc.com/sport/videos/cp37kp55eyzo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/2fcc/live/c56f1dc0-f140-11f0-a422-4ba8a094a8fa.jpg",
      "published_at": "2026-01-15T06:56:42+00:00"
    },
    {
      "title": "Miraç Kandili mesajlarında en güzel ve anlamlı seçenekler 2026: En güzel, kısa, anlamlı ve resimli Miraç Kandili mesajları ve sözleri",
      "summary": "Miraç Kandili mesajları ve sözleri, 2026 yılı üç ayların ikinci kandili Miraç Kandili'nin bu gece idrak edilecek olması nedeniyle tüm İslam camiası tarafından araştırılıyor. İslam alemi için manevi yükselişin, arınmanın ve ilahi müjdelerin gecesi olan Miraç Kandili, bu gece idrak edilecek. Sevdiklerini, ailelerini ve dostlarını kandil mesajlarıyla hatırlamak isteyen vatandaşlar ise sosyal medya, WhatsApp ve kısa mesaj yoluyla kandil kutlamaları yapacak. Sosyal medyada paylaşabileceğiniz yeni, en güzel, kısa, anlamlı ve resimli kandil mesajları ve sözlerini sizler için derledik. İşte 2026 yılına özel Miraç Kandili mesajları.",
      "long_summary": "Miraç Kandili mesajları ve sözleri, 2026 yılı üç ayların ikinci kandili Miraç Kandili'nin bu gece idrak edilecek olması nedeniyle tüm İslam camiası tarafından araştırılıyor. İslam alemi için manevi yükselişin, arınmanın ve ilahi müjdelerin gecesi olan Miraç Kandili, bu gece idrak edilecek. Sevdiklerini, ailelerini ve dostlarını kandil mesajlarıyla hatırlamak isteyen vatandaşlar ise sosyal medya, WhatsApp ve kısa mesaj yoluyla kandil kutlamaları yapacak. Sosyal medyada paylaşabileceğiniz yeni, en",
      "why_important": "Resmî kurumları ve politikaları ilgilendirmesi",
      "possible_impacts": "Resmî kurumların yeni adımlar atması beklenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Gündem",
      "source": "NTV",
      "url": "https://www.ntv.com.tr/galeri/turkiye/mirac-kandili-mesajlarinda-en-guzel-ve-anlamli-secenekler-2026-en-guzel-kisa-anlamli-ve-resimli-mirac-kandili-mesajlari-ve-sozleri-1707514",
      "image": "https://images.ntv.com.tr/images/thumbs_b_c_2c957085d14a74de15c98-771594.jpg",
      "published_at": "2026-01-15T06:55:45+00:00"
    },
    {
      "title": "Raducanu given potential Sabalenka obstacle in Melbourne",
      "summary": "Emma Raducanu is handed a potential third-round match against world number one Aryna Sabalenka at the Australian Open.",
      "long_summary": "Emma Raducanu is handed a potential third-round match against world number one Aryna Sabalenka at the Australian Open.",
      "why_important": "Sportif rekabet ve sonuçları etkilemesi",
      "possible_impacts": "Lig sıralamaları ve rekabet dengeleri değişebilir",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Spor",
      "source": "BBC Sport",
      "url": "https://www.bbc.com/sport/tennis/articles/crleznxxl5wo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/f781/live/bf4566d0-f1d5-11f0-8d66-15f9eca5771f.jpg",
      "published_at": "2026-01-15T06:54:01+00:00"
    },
    {
      "title": "Miraç Kandili 2026: Miraç Kandili'nde neler yapılır, anlam ve önemi ne? İbadetleri ve duaları nelerdir?",
      "summary": "Miraç Kandili'nin anlamı, önemi ve ibadetleri, 2026 Miraç Kandili'nin bu gece idrak edilecek olması nedeniyle gündeme geldi. Mübarek kandil günlerinde Allah'a ve mucizelerine inanan milyonlarca Müslüman, kutsal Miraç Kandili'nde ibadetlerini gün boyu sürdürecek. Miraç Kandili'nde hangi ibadetler yapılacağı ve hangi duaların okunacağı, bu mübarek günü ibadet ederek dolu dolu geçirmek isteyen kişiler tarafından merak ediliyor. Miraç Kandili'nde neler yapılır, anlam ve önemi ne? Miraç Kandili ibadetleri ve duaları nelerdir?",
      "long_summary": "Miraç Kandili'nin anlamı, önemi ve ibadetleri, 2026 Miraç Kandili'nin bu gece idrak edilecek olması nedeniyle gündeme geldi. Mübarek kandil günlerinde Allah'a ve mucizelerine inanan milyonlarca Müslüman, kutsal Miraç Kandili'nde ibadetlerini gün boyu sürdürecek. Miraç Kandili'nde hangi ibadetler yapılacağı ve hangi duaların okunacağı, bu mübarek günü ibadet ederek dolu dolu geçirmek isteyen kişiler tarafından merak ediliyor. Miraç Kandili'nde neler yapılır, anlam ve önemi ne? Miraç Kandili ibade",
      "why_important": "Resmî kurumları ve politikaları ilgilendirmesi",
      "possible_impacts": "Resmî kurumların yeni adımlar atması beklenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Gündem",
      "source": "NTV",
      "url": "https://www.ntv.com.tr/galeri/turkiye/mirac-kandili-2026-mirac-kandilinde-neler-yapilir-anlam-ve-onemi-ne-ibadetleri-ve-dualari-nelerdir-1707527",
      "image": "https://images.ntv.com.tr/images/thumbs_b_c_1721eb63f07e3d17f7b74-490109.jpg",
      "published_at": "2026-01-15T06:53:56+00:00"
    },
    {
      "title": "'It was terrifying': Residents describe carnage after Thai train crash kills 32",
      "summary": "The BBC arrived at a grim scene in the evening, with rescuers still pulling bodies out of the mangled train.",
      "long_summary": "The BBC arrived at a grim scene in the evening, with rescuers still pulling bodies out of the mangled train.",
      "why_important": "Uluslararası dengeleri ilgilendirmesi",
      "possible_impacts": "Uluslararası ilişkilerde dengeler değişebilir",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Dünya",
      "source": "BBC World",
      "url": "https://www.bbc.com/news/articles/cm2yvnen1qyo?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/df98/live/ee050f20-f1bc-11f0-ade1-134514362d22.jpg",
      "published_at": "2026-01-15T06:46:02+00:00"
    },
    {
      "title": "2026 MİRAÇ KANDİLİ MESAJLARI...  Benzersiz, en güzel, anlamlı, uzun-kısa, resimli kandil mesajları",
      "summary": "Bugün Miraç Kandili... İslam alemi yılın ilk kandili için heyecanlı... Müminler bugünü ibadetle geçirip Allah&#039;tan af dileyecek. Bugünün en önemli konularından biri de kandil mesajları... Vatandaşlar gerek SMS yolu ile gerekse sosyal medya üzerinden en güzel Miraç Kandili mesajlarını paylaşmak istiyor. İşte sizin için hazırladığımız anlamlı 2026 mesajları...",
      "long_summary": "Bugün Miraç Kandili... İslam alemi yılın ilk kandili için heyecanlı... Müminler bugünü ibadetle geçirip Allah&#039;tan af dileyecek. Bugünün en önemli konularından biri de kandil mesajları... Vatandaşlar gerek SMS yolu ile gerekse sosyal medya üzerinden en güzel Miraç Kandili mesajlarını paylaşmak istiyor. İşte sizin için hazırladığımız anlamlı 2026 mesajları...",
      "why_important": "Makro ekonomik dengeler açısından önem taşıması",
      "possible_impacts": "Ekonomik beklentiler yeniden şekillenebilir",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Ekonomi",
      "source": "Dünya Gazetesi",
      "url": "https://www.dunya.com/foto-galeri/gundem/2026-mirac-kandili-mesajlari-benzersiz-en-guzel-anlamli-uzun-kisa-resimli-kandil-mesajlari-galeri-811393",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/15/mirac-kandili-mesajlari-subq_cover.png",
      "published_at": "2026-01-15T06:46:00+00:00"
    }
  ]
}