{
  "updated_at": "2026-01-12T14:36:30.689243",
  "articles": [
    {
      "title": "Disney Pixar Luxo Jr. Lego Set On Sale For The First Time At Amazon",
      "summary": "Lego Ideas: Disney Pixar Luxo Jr. (613 Pieces)                                                                                            $63 (was $70)                                                                                                                                                                                                                                       See at Amazon                                                                    Pixar fans can save 10% on Lego's 613-piece model of Luxo Jr. and the Pixar Ball. Normally $70, Lego Ideas: Disney Pixar Luxo Jr. is on sale for $63. Lego's recreation of the iconic Pixar mascot launched last June and has rarely budged from its MSRP. The current discount is the best we've seen for the set, but it's not marked as an official deal. Over the past few weeks, Luxo Jr.'s price on Amazon has sometimes changed multiple times in a single day, so we wouldn't be surprised if the the price has changed again by the time you read this story.                                                                                                        Lego Ideas: Disney Pixar Luxo Jr. (613 Pieces)                                                                $63 (was $70)                                                                                                                                                                                                                      The 613-piece replica of Luxo Jr. measures 5.5 x 4 x 11 inches--though Luxo Jr.'s height varies based on how you pose it. Luxo Jr. can stand next to the buildable Pixar Ball or balance on top of it by making a couple of simple adjustments.Lego designed Luxo Jr. as a fully articulated model capable of being displayed in poses from the iconic Pixar production logo and short film starring the semi-anthropomorphic lamp. The light bulb doesn't actually work, but Lego did a good job of making it look realistic.As a Lego model, Luxo Jr. is quite different than the vast majority of Disney Pixar building sets. Designed for experienced builders and collectors, the model has an interesting build process thanks to its multi-hinged arm, modifiable base, and the many Easter Eggs Lego worked into the authentic recreation.There are dozens of references to Pixar movies hidden throughout the Luxo Jr. and Pixar Ball builds. For instance, the Pizza Planet truck from the first Toy Story movie is included inside the light bulb. The lamp's base has a miniature build referencing Marlin & Dory from Finding Nemo as well as clever allusions to Inside Out, Cars, Coco, WALL-E, A Bug's Life--and possibly others that we missed.The instruction booklet calls out the Finding Nemo character builds as well as the mini-builds found in the Pixar Ball. The interior of the colorful ball features multiple characters from five different Pixar movies:Toy Story - Woody & BuzzUp - Carl & RussellMonsters, Inc. - Mike & SullyThe Incredibles familyRatatouille - Linguini & RemyAs mentioned, one of the display modes is Luxo Jr. \"deflating\" the toy ball, just like in the production logo's animation sequence. Once you remove two of the rounded plates from the ball, Luxo Jr. can connect to the top. It's a quick and easy modification. The Pixar Ball has its own buildable stand, so the model still feels stable with Luxo Jr. on the ball.                                                        See at Amazon                                                                                 Lego Ideas: Disney Pixar Luxo Jr. (21357) Luxo Jr. was the star of Pixar's first short film in 1986. It was nominated for the Academy Award for Best Animated Short, but most Pixar fans were introduced to the character when it hopped across the screen to complete the Pixar logo at the beginning of Toy Story in 1995. The short film originally only played at film festivals and conventions, but it eventually played in theaters worldwide before screenings of Toy Story 2 in 1999.  Continue Reading at GameSpot",
      "long_summary": "Lego Ideas: Disney Pixar Luxo Jr. (613 Pieces)                                                                                            $63 (was $70)                                                                                                                                                                                                                                       See at Amazon                                                                    Pixar fans can save 10% on Lego's 613",
      "why_important": "teknoloji alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Dijital dönüşüm süreçlerini etkileyebilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Teknoloji",
      "source": "GameSpot",
      "url": "https://www.gamespot.com/articles/disney-pixar-luxo-jr-lego-ideas-building-set-best-deal-all-easter-eggs/1100-6537316/?ftag=CAD-01-10abi2f",
      "published_at": "Sun, 11 Jan 2026 23:41:00 -0800"
    },
    {
      "title": "War has pushed Gaza’s children to the brink – “like the living dead”",
      "summary": "A new study warns that war in Gaza has pushed children to the edge, leaving many too hungry, weak, or traumatized to learn. Education has nearly collapsed, with years of schooling lost to conflict, hunger, and fear. Researchers say children are losing faith in the future and in basic ideas like peace and human rights. Without urgent aid, Gaza faces the risk of a lost generation.",
      "long_summary": "A new study warns that war in Gaza has pushed children to the edge, leaving many too hungry, weak, or traumatized to learn. Education has nearly collapsed, with years of schooling lost to conflict, hunger, and fear. Researchers say children are losing faith in the future and in basic ideas like peace and human rights. Without urgent aid, Gaza faces the risk of a lost generation.",
      "why_important": "teknoloji alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Dijital dönüşüm süreçlerini etkileyebilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Teknoloji",
      "source": "Science Daily",
      "url": "https://www.sciencedaily.com/releases/2026/01/260111214447.htm",
      "published_at": "Sun, 11 Jan 2026 22:45:42 EST"
    },
    {
      "title": "More federal agents to be sent to Minnesota, Trump administration says",
      "summary": "The move comes after protests against immigration enforcement have been held across the US after a woman was shot by an ICE agent.",
      "long_summary": "The move comes after protests against immigration enforcement have been held across the US after a woman was shot by an ICE agent.",
      "why_important": "teknoloji alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Dijital dönüşüm süreçlerini etkileyebilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Teknoloji",
      "source": "BBC World",
      "url": "https://www.bbc.com/news/articles/cpv7knz8e8mo?at_medium=RSS&at_campaign=rss",
      "published_at": "Sun, 11 Jan 2026 22:21:02 GMT"
    },
    {
      "title": "Saracens produce superb display to beat Toulouse",
      "summary": "Saracens produce an outstanding performance in testing conditions to beat Toulouse 20-14 and all but secure their place in the last 16 of the Champions Cup.",
      "long_summary": "Saracens produce an outstanding performance in testing conditions to beat Toulouse 20-14 and all but secure their place in the last 16 of the Champions Cup.",
      "why_important": "gundem alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Geniş kitleleri ilgilendiren sonuçlar doğurabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Gündem",
      "source": "BBC Sport",
      "url": "https://www.bbc.com/sport/rugby-union/articles/c20g9gqlv8wo?at_medium=RSS&at_campaign=rss",
      "published_at": "Sun, 11 Jan 2026 22:09:08 GMT"
    },
    {
      "title": "'It means the world to me' - Mervyn King in tears after earning PDC Tour card",
      "summary": "Mervyn King gave an emotional interview after earning a PDC Tour card and said he still feels he has something to offer the game. Credit: @officialpdc.",
      "long_summary": "Mervyn King gave an emotional interview after earning a PDC Tour card and said he still feels he has something to offer the game. Credit: @officialpdc.",
      "why_important": "teknoloji alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Dijital dönüşüm süreçlerini etkileyebilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Teknoloji",
      "source": "Sky Sports",
      "url": "https://www.skysports.com/watch/video/13493232/mervyn-king-in-tears-after-earning-pdc-tour-card-it-means-the-world-to-me",
      "published_at": "Sun, 11 Jan 2026 21:59:00 GMT"
    },
    {
      "title": "A massive gene hunt reveals how brain cells are made",
      "summary": "A large genetic screen has revealed how stem cells transform into brain cells, exposing hundreds of genes that make this process possible. Among the discoveries is PEDS1, a gene now linked to a previously unknown neurodevelopmental disorder in children. When PEDS1 does not work properly, brain growth and nerve cell formation are impaired. The findings help explain how early genetic changes can shape brain development and disease.",
      "long_summary": "A large genetic screen has revealed how stem cells transform into brain cells, exposing hundreds of genes that make this process possible. Among the discoveries is PEDS1, a gene now linked to a previously unknown neurodevelopmental disorder in children. When PEDS1 does not work properly, brain growth and nerve cell formation are impaired. The findings help explain how early genetic changes can shape brain development and disease.",
      "why_important": "teknoloji alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Dijital dönüşüm süreçlerini etkileyebilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Teknoloji",
      "source": "Science Daily",
      "url": "https://www.sciencedaily.com/releases/2026/01/260111214444.htm",
      "published_at": "Sun, 11 Jan 2026 21:49:42 EST"
    },
    {
      "title": "Altın yükselişini sürdürüyor",
      "summary": "Küresel piyasalarda geçen hafta ABD'nin Venezuela'ya yönelik askeri müdahalesinin etkileri sınırlı kalırken, yapay zekayla bağlantılı şirketlere yönelik iyimserlikle pozitif bir seyir öne çıktı. Yeni haftada ise gözler ABD'de açıklanacak enflasyon verilerine çevrildi. Yatırımcıların yeni yılla birlikte portföy tercihlerini tekrar değerlendirmesi, yaşanan jeopolitik gerilimler ve açıklanan makroekonomik veriler varlık fiyatlamaları üzerinde etkili olmayı sürdürüyor. Peki, bugün altın fiyatlarında durum nedir? İşte, 12 Ocak 2026 altın fiyatları",
      "long_summary": "Küresel piyasalarda geçen hafta ABD'nin Venezuela'ya yönelik askeri müdahalesinin etkileri sınırlı kalırken, yapay zekayla bağlantılı şirketlere yönelik iyimserlikle pozitif bir seyir öne çıktı. Yeni haftada ise gözler ABD'de açıklanacak enflasyon verilerine çevrildi. Yatırımcıların yeni yılla birlikte portföy tercihlerini tekrar değerlendirmesi, yaşanan jeopolitik gerilimler ve açıklanan makroekonomik veriler varlık fiyatlamaları üzerinde etkili olmayı sürdürüyor. Peki, bugün altın fiyatlarında",
      "why_important": "gundem alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Geniş kitleleri ilgilendiren sonuçlar doğurabilir.",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Gündem",
      "source": "Habertürk",
      "url": "https://www.haberturk.com/altin-yukselisini-surduruyor-12-ocak-2026-bugun-altin-fiyatlarinda-son-durum-nedir-ceyrek-gram-14-22-ayar-bilezik-ne-kadar-3852517",
      "published_at": "Sun, 11 Jan 2026 21:21:41 GMT"
    },
    {
      "title": "Son depremler listesi",
      "summary": "12 Ocak 2026 Pazartesi Türkiye genelinde gün boyunca farklı büyüklüklerde çok sayıda deprem kaydedildi. Deprem kuşağında yer alan ülkede meydana gelen bu sarsıntılar, bazı bölgelerde kısa süreli tedirginliğe yol açtı. Yetkili kurumlar tarafından yapılan açıklamalara göre depremler sonucunda herhangi bir can ya da mal kaybı yaşanmadı. AFAD ile Kandilli Rasathanesi, gün içerisinde gerçekleşen sismik hareketlere ilişkin verileri anlık olarak paylaşarak kamuoyunu bilgilendirmeye devam etti. İşte, 12 Ocak 2026 Pazartesi günü Türkiye’de meydana gelen depremlere dair güncel bilgiler ve ayrıntılar…",
      "long_summary": "12 Ocak 2026 Pazartesi Türkiye genelinde gün boyunca farklı büyüklüklerde çok sayıda deprem kaydedildi. Deprem kuşağında yer alan ülkede meydana gelen bu sarsıntılar, bazı bölgelerde kısa süreli tedirginliğe yol açtı. Yetkili kurumlar tarafından yapılan açıklamalara göre depremler sonucunda herhangi bir can ya da mal kaybı yaşanmadı. AFAD ile Kandilli Rasathanesi, gün içerisinde gerçekleşen sismik hareketlere ilişkin verileri anlık olarak paylaşarak kamuoyunu bilgilendirmeye devam etti. İşte, 12",
      "why_important": "gundem alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Geniş kitleleri ilgilendiren sonuçlar doğurabilir.",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Gündem",
      "source": "Habertürk",
      "url": "https://www.haberturk.com/son-depremler-listesi-12-ocak-2026-pazartesi-en-son-ne-zaman-ve-nerede-deprem-oldu-kac-buyuklugunde-merkez-ussu-neresi-3852519",
      "published_at": "Sun, 11 Jan 2026 21:21:22 GMT"
    },
    {
      "title": "Avatar: Fire and Ash Now Up to $1.231 Billion Worldwide After 4 Weekends in Theaters",
      "summary": "Avatar: Fire and Ash has now grossed $1.231 billion globally after four weekends in theaters, with Zootopia 2 up to $1.655 billion worldwide after six weekends.",
      "long_summary": "Avatar: Fire and Ash has now grossed $1.231 billion globally after four weekends in theaters, with Zootopia 2 up to $1.655 billion worldwide after six weekends.",
      "why_important": "gundem alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Geniş kitleleri ilgilendiren sonuçlar doğurabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Gündem",
      "source": "IGN",
      "url": "https://www.ign.com/articles/avatar-fire-and-ash-now-up-to-1231-billion-worldwide-after-4-weekends-in-theaters",
      "published_at": "Sun, 11 Jan 2026 21:20:43 +0000"
    },
    {
      "title": "İstanbul'da bugün okullar tatil mi?",
      "summary": "Meteoroloji Genel Müdürlüğü’nün peş peşe yayımladığı uyarıların ardından yurt genelinde hava sıcaklıkları hızla düşerken, birçok bölgede sağanak ve kar yağışı etkisini göstermeye başladı. İlk kar tatili haberi Kahramanmaraş’tan gelirken, İstanbul için yapılan yoğun kar yağışı uyarıları öğrenciler ve velilerin dikkatini çekti. Bu gelişmelerle birlikte gözler, 12 Ocak Pazartesi günü için İstanbul’da okulların tatil edilip edilmeyeceğine çevrildi. Peki, İstanbul'da bugün okullar tatil mi? 12 Ocak 2026 Pazartesi İstanbul'da okul var mı? İşte detaylar...",
      "long_summary": "Meteoroloji Genel Müdürlüğü’nün peş peşe yayımladığı uyarıların ardından yurt genelinde hava sıcaklıkları hızla düşerken, birçok bölgede sağanak ve kar yağışı etkisini göstermeye başladı. İlk kar tatili haberi Kahramanmaraş’tan gelirken, İstanbul için yapılan yoğun kar yağışı uyarıları öğrenciler ve velilerin dikkatini çekti. Bu gelişmelerle birlikte gözler, 12 Ocak Pazartesi günü için İstanbul’da okulların tatil edilip edilmeyeceğine çevrildi. Peki, İstanbul'da bugün okullar tatil mi? 12 Ocak 2",
      "why_important": "gundem alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Geniş kitleleri ilgilendiren sonuçlar doğurabilir.",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Gündem",
      "source": "Habertürk",
      "url": "https://www.haberturk.com/istanbul-bugun-okul-var-mi-okullar-tatil-mi-12-ocak-2026-pazartesi-istanbul-da-okul-var-mi-yok-mu-hangi-ilcelerde-okullar-tatil-3852604",
      "published_at": "Sun, 11 Jan 2026 21:19:19 GMT"
    },
    {
      "title": "'Fragile' Man Utd set for fewest games in season since 1914-15",
      "summary": "Manchester United will prepare for next Saturday's game with Manchester City with no manager in place to lift their \"fragile\" confidence.",
      "long_summary": "Manchester United will prepare for next Saturday's game with Manchester City with no manager in place to lift their \"fragile\" confidence.",
      "why_important": "spor alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Takımlar ve taraftarlar açısından sonuçlar doğurabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Spor",
      "source": "BBC Sport",
      "url": "https://www.bbc.com/sport/football/articles/cly53k69xj1o?at_medium=RSS&at_campaign=rss",
      "published_at": "Sun, 11 Jan 2026 21:07:18 GMT"
    },
    {
      "title": "The Best Deals Today: Digimon Story Time Stranger, Tears of the Kingdom, 8BitDo SN30 Pro, and More",
      "summary": "The Best Deals Today: Digimon Story Time Stranger, Tears of the Kingdom, 8BitDo SN30 Pro, and More",
      "long_summary": "The Best Deals Today: Digimon Story Time Stranger, Tears of the Kingdom, 8BitDo SN30 Pro, and More",
      "why_important": "gundem alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Geniş kitleleri ilgilendiren sonuçlar doğurabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Gündem",
      "source": "IGN",
      "url": "https://www.ign.com/articles/best-deals-for-january-11-2026",
      "published_at": "Sun, 11 Jan 2026 20:59:02 +0000"
    },
    {
      "title": "1408 Amazon-Exclusive 4K Steelbook Edition Releases This Week",
      "summary": "1408 Limited Edition Steelbook (4K Blu-ray)                                                                                            $40 | Amazon Exclusive | Releases January 13                                                                                                                                                                                                                                       See at Amazon                                                                    Another Stephen King adaptation lands on 4K Blu-ray for the first time this week. 1408, the 2007 psychological horror movie starring John Cusack and Samuel L. Jackson, releases January 13 exclusively at Amazon for $40. 1408 Limited Edition Steelbook is a three-disc set with theatrical and extended cuts of the hit film. The collectible steelbook case and slipcover have awesome original artwork; it's honestly one of the best-designed 4K Blu-ray editions of a Stephen King movie you can buy today.Based on a 1999 short story by Stephen King, 1408 follows Mike Enslin, a grief-stricken author who investigates and writes places that are allegedly haunted. His latest investigation brings him to room 1408 at the NYC hotel The Dolphin. 1408 was a pretty big hit at the box office and features terrific performances by Cusack and Jackson.                                                                                                        1408 Limited Edition Steelbook (4K Blu-ray)                                                                $40 | Amazon Exclusive | Releases January 13                                                                                                                                                                                                                      The Amazon-exclusive Limited Edition Steelbook is a three-disc set with two 4K Blu-rays and one 1080p Blu-ray. Fans can watch the original theatrical edition on 4K as well as the Director's Cut on 4K and 1080p. The Director's Cut (112m) is approximately eight minutes longer than the theatrical release (104m).The upscaled 4K Blu-ray editions support Dolby Vision and HDR10. Audio formats include Dolby Atmos and Dolby TrueHD 5.1/7.1 surround sound.The two Director's Cut discs have the special features from previous Blu-ray editions, including the three alternate endings. The theatrical 4K Blu-ray disc also has a brand-new featurette titled Don't Enter 1408. The exclusive steelbook case features new artwork by graphic designer Gary Pullin (Ghoulish Gary). The front of the case is a rendering of the door to the eponymous hotel room, while the back features protagonist Mike Enslin's daughter Katie with manuscript pages floating around her and the name of the hotel (The Dolphin). The interior artwork recreates the memorable scene inside the torn apart hotel room where Mike sinks to his knees and reaches out toward Katie. The slipcover features a stylized and modified version of the original promotional image featuring Cusack and Jackson. The new artwork looks fantastic, and it'd be great to see more limited-edition steelbooks opt for a more creative design like Lionsgate has here.1408 Amazon Exclusive Edition Features:Exclusive steelbook caseExclusive slipcover2 Cuts / 3 Discs  Theatrical (4K)Director's (4K & 1080p)Upscaled 4K (2160p)HDR: Dolby Vision / HDR10Audio: Dolby Atmos / Dolby TrueHD 5.1/7.1Special Features:Don't Enter 1408 featurette (New)Audio commentary with director Mikael Håfström and writers Scott Alexander and Larry KaraszewskiAlternate endingsDeleted scenes with optional commentaryThe Secrets of 1408 (22 minutes)  Behind-the-scenes look at the making of 1408. Split into four parts.Inside Room 1408 featuretteJohn Cusack on 1408 featuretteTheatrical trailer                                                        See at Amazon                                                                                 1408 Limited Edition Steelbook (4K Blu-ray) - Amazon Exclusive Edition                                                                                                                                                                                                                                                                                                                                                                                                 Stephen King Adaptations on 4K Blu-ray                                                                                            All movies and shows fans can buy and preorder today.                                                                                                                                                                                                                                       See at Amazon                                                                     Continue Reading at GameSpot",
      "long_summary": "1408 Limited Edition Steelbook (4K Blu-ray)                                                                                            $40 | Amazon Exclusive | Releases January 13                                                                                                                                                                                                                                       See at Amazon                                                                    Another S",
      "why_important": "teknoloji alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Dijital dönüşüm süreçlerini etkileyebilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Teknoloji",
      "source": "GameSpot",
      "url": "https://www.gamespot.com/articles/1408-amazon-exclusive-4k-blu-ray-steelbook-stephen-king-movie-adaptation/1100-6537315/?ftag=CAD-01-10abi2f",
      "published_at": "Sun, 11 Jan 2026 20:51:00 -0800"
    },
    {
      "title": "Welbeck scores as Brighton knock Man Utd out of FA Cup",
      "summary": "Striker Danny Welbeck helps Brighton dump his former club Manchester United out of the FA Cup at Old Trafford.",
      "long_summary": "Striker Danny Welbeck helps Brighton dump his former club Manchester United out of the FA Cup at Old Trafford.",
      "why_important": "otomobil alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Gelişmenin farklı alanlarda etkileri olabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Otomobil",
      "source": "BBC Sport",
      "url": "https://www.bbc.com/sport/football/videos/c1wzdw7j79po?at_medium=RSS&at_campaign=rss",
      "published_at": "Sun, 11 Jan 2026 20:26:08 GMT"
    },
    {
      "title": "Daly and Hanson spark Villa comeback against Brighton",
      "summary": "Aston Villa score twice in two second-half minutes as they come from behind to beat Brighton in the Women's Super League.",
      "long_summary": "Aston Villa score twice in two second-half minutes as they come from behind to beat Brighton in the Women's Super League.",
      "why_important": "teknoloji alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Dijital dönüşüm süreçlerini etkileyebilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Teknoloji",
      "source": "BBC Sport",
      "url": "https://www.bbc.com/sport/football/videos/c1wzdpwdwdyo?at_medium=RSS&at_campaign=rss",
      "published_at": "Sun, 11 Jan 2026 19:37:28 GMT"
    },
    {
      "title": "Castellanos scores in extra time as West Ham edge past QPR",
      "summary": "Valentin 'Taty' Castellanos scores his first goal for West Ham United as they beat Queens Park Rangers in extra time and progress to the fourth round of the FA Cup.",
      "long_summary": "Valentin 'Taty' Castellanos scores his first goal for West Ham United as they beat Queens Park Rangers in extra time and progress to the fourth round of the FA Cup.",
      "why_important": "spor alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Takımlar ve taraftarlar açısından sonuçlar doğurabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Spor",
      "source": "BBC Sport",
      "url": "https://www.bbc.com/sport/football/videos/c0q4nqeq8yeo?at_medium=RSS&at_campaign=rss",
      "published_at": "Sun, 11 Jan 2026 19:19:37 GMT"
    },
    {
      "title": "Arsenal beat Portsmouth thanks to Martinelli hat-trick",
      "summary": "Gabriel Martinelli scores the first hat-trick of his senior career as an Arsenal side showing 10 changes come from a goal down to beat Championship side Portsmouth 4-1 in the FA Cup third round.",
      "long_summary": "Gabriel Martinelli scores the first hat-trick of his senior career as an Arsenal side showing 10 changes come from a goal down to beat Championship side Portsmouth 4-1 in the FA Cup third round.",
      "why_important": "spor alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Takımlar ve taraftarlar açısından sonuçlar doğurabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Spor",
      "source": "BBC Sport",
      "url": "https://www.bbc.com/sport/football/videos/cq5yw5d6vppo?at_medium=RSS&at_campaign=rss",
      "published_at": "Sun, 11 Jan 2026 18:06:52 GMT"
    },
    {
      "title": "Golden Globes 2026 Every Winner Announced",
      "summary": "After an exciting evening for the 83rd Golden Globe Awards, IGN has the full winners list for you to check out!",
      "long_summary": "After an exciting evening for the 83rd Golden Globe Awards, IGN has the full winners list for you to check out!",
      "why_important": "magazin alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Gelişmenin farklı alanlarda etkileri olabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Magazin",
      "source": "IGN",
      "url": "https://www.ign.com/articles/golden-globes-2026-every-winner-announced",
      "published_at": "Sun, 11 Jan 2026 18:00:00 +0000"
    },
    {
      "title": "Sudan's government returns to capital after nearly 3 years of war",
      "summary": "The military-backed government is back in Khartoum after being driven out by its paramilitary rival.",
      "long_summary": "The military-backed government is back in Khartoum after being driven out by its paramilitary rival.",
      "why_important": "savunma alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Gelişmenin farklı alanlarda etkileri olabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Savunma / Askeri",
      "source": "BBC World",
      "url": "https://www.bbc.com/news/articles/ckgn5g90lggo?at_medium=RSS&at_campaign=rss",
      "published_at": "Sun, 11 Jan 2026 17:50:02 GMT"
    },
    {
      "title": "Nintendo's New Joy-Con 2 Controller Set Is Up For Preorder At Amazon",
      "summary": "Nintendo Joy-Con 2 Light Purple/Green Set                                                                                            $100 | Releases February 12                                                                                                                                                                                                                                                              Preorder at Amazon                                                                                                                                                                           Preorder at Best Buy                                                                                                                                                                           Preorder at Target                                                                                                                                                                           Preorder at GameStop                                                                                                                                                                           Preorder at Nintendo                                                                     The newly announced Light Purple and Light Green Joy-Con 2 Controllers for Nintendo Switch 2 are available to preorder at major retailers, including Amazon, Best Buy, Target, and GameStop. Just like the Light Blue/Red Joy-Con 2 bundled with the Switch 2 console, the upcoming controllers are black with colorful accents. Both controllers come with matching wrist straps that can also be used for mouse controls.The Light Purple/Green Joy-Con 2 set releases February 12, the same day as Mario Tennis Fever, which supports single Joy-Con motion controls for up to four players on one console. It's worth noting that Amazon-owned retailer Woot has the Light Blue/Red Joy-Con 2 for $90 (was $100) as part of its Video Game Mega Sale.Continue Reading at GameSpot",
      "long_summary": "Nintendo Joy-Con 2 Light Purple/Green Set                                                                                            $100 | Releases February 12                                                                                                                                                                                                                                                              Preorder at Amazon                                                                    ",
      "why_important": "teknoloji alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Dijital dönüşüm süreçlerini etkileyebilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Teknoloji",
      "source": "GameSpot",
      "url": "https://www.gamespot.com/articles/nintendo-joy-con-2-light-purple-light-green-preorder-roundup/1100-6537276/?ftag=CAD-01-10abi2f",
      "published_at": "Sun, 11 Jan 2026 17:10:00 -0800"
    },
    {
      "title": "Porsche'nin Luftgekuhlt Fuarı, bu yıl Japonya'da düzenlenecek!",
      "summary": "Mart ayında Tokyo'da kapılarını açıyor.",
      "long_summary": "Mart ayında Tokyo'da kapılarını açıyor.",
      "why_important": "gundem alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Geniş kitleleri ilgilendiren sonuçlar doğurabilir.",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Gündem",
      "source": "Motor1",
      "url": "https://tr.motor1.com/news/784022/porsche-luftgekuhlt-fuari-japonya/",
      "published_at": "Sun, 11 Jan 2026 17:00:00 +0000"
    },
    {
      "title": "Trump tells Cuba to 'make a deal, before it is too late'",
      "summary": "Trump has been turning his attention to Cuba since US forces seized Venezuelan leader Nicolás Maduro.",
      "long_summary": "Trump has been turning his attention to Cuba since US forces seized Venezuelan leader Nicolás Maduro.",
      "why_important": "gundem alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Geniş kitleleri ilgilendiren sonuçlar doğurabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Gündem",
      "source": "BBC World",
      "url": "https://www.bbc.com/news/articles/cx2kv2gn62vo?at_medium=RSS&at_campaign=rss",
      "published_at": "Sun, 11 Jan 2026 16:33:10 GMT"
    },
    {
      "title": "Leeds avoid upset with second-half comeback against Derby",
      "summary": "James Justin scored his first goal for Leeds United since joining from Leicester City in the summer, in a second-half comeback after Derby County took the lead thanks to a Ben Brereton Diaz strike.",
      "long_summary": "James Justin scored his first goal for Leeds United since joining from Leicester City in the summer, in a second-half comeback after Derby County took the lead thanks to a Ben Brereton Diaz strike.",
      "why_important": "teknoloji alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Dijital dönüşüm süreçlerini etkileyebilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Teknoloji",
      "source": "BBC Sport",
      "url": "https://www.bbc.com/sport/football/videos/c87rp7g4pg2o?at_medium=RSS&at_campaign=rss",
      "published_at": "Sun, 11 Jan 2026 15:56:41 GMT"
    },
    {
      "title": "3D map of Easter Island takes you places visitors aren’t allowed",
      "summary": "One of the world’s most isolated islands is open to virtual tourists.\nThe post 3D map of Easter Island takes you places visitors aren’t allowed appeared first on Popular Science.",
      "long_summary": "One of the world’s most isolated islands is open to virtual tourists.\nThe post 3D map of Easter Island takes you places visitors aren’t allowed appeared first on Popular Science.",
      "why_important": "magazin alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Gelişmenin farklı alanlarda etkileri olabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Magazin",
      "source": "Popular Science",
      "url": "https://www.popsci.com/science/easter-island-online-3d-map/",
      "published_at": "Sun, 11 Jan 2026 15:01:00 -0500"
    },
    {
      "title": "Suzuki, 2026 yılı için neler planlıyor?",
      "summary": "Markanın ilk elektrikli SUV'si eVitara olacak.",
      "long_summary": "Markanın ilk elektrikli SUV'si eVitara olacak.",
      "why_important": "dunya alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Gelişmenin farklı alanlarda etkileri olabilir.",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Dünya",
      "source": "Motor1",
      "url": "https://tr.motor1.com/news/784016/suzuki-2026-neler-planliyor/",
      "published_at": "Sun, 11 Jan 2026 15:00:00 +0000"
    },
    {
      "title": "One person dead and 300 buildings destroyed in Australia bushfires",
      "summary": "A state of emergency has been declared in Victoria as thousands of firefighters battle the blaze.",
      "long_summary": "A state of emergency has been declared in Victoria as thousands of firefighters battle the blaze.",
      "why_important": "gundem alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Geniş kitleleri ilgilendiren sonuçlar doğurabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Gündem",
      "source": "BBC World",
      "url": "https://www.bbc.com/news/articles/c75xdg2p36lo?at_medium=RSS&at_campaign=rss",
      "published_at": "Sun, 11 Jan 2026 14:18:04 GMT"
    },
    {
      "title": "Ornate medieval ring discovered in Norway’s oldest town",
      "summary": "The roughly 800-year-old ring shines with a brilliant blue gemstone.\nThe post Ornate medieval ring discovered in Norway’s oldest town appeared first on Popular Science.",
      "long_summary": "The roughly 800-year-old ring shines with a brilliant blue gemstone.\nThe post Ornate medieval ring discovered in Norway’s oldest town appeared first on Popular Science.",
      "why_important": "bilim alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Gelişmenin farklı alanlarda etkileri olabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Bilim",
      "source": "Popular Science",
      "url": "https://www.popsci.com/science/medieval-ring-norway-oldest-town/",
      "published_at": "Sun, 11 Jan 2026 13:30:00 -0500"
    },
    {
      "title": "Bride and groom killed by gas explosion day after Pakistan wedding",
      "summary": "Eight people were killed after a gas cylinder exploded at a house the morning after the wedding celebration.",
      "long_summary": "Eight people were killed after a gas cylinder exploded at a house the morning after the wedding celebration.",
      "why_important": "ekonomi alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Piyasalarda dalgalanmalara yol açabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Ekonomi",
      "source": "BBC World",
      "url": "https://www.bbc.com/news/articles/c4gr7nlx421o?at_medium=RSS&at_campaign=rss",
      "published_at": "Sun, 11 Jan 2026 13:17:19 GMT"
    },
    {
      "title": "Driving with my mates changes everything",
      "summary": "A convoy typically represents the start or end of something great\n\nThere’s a peculiar moment when, driving in formation with your mates, the rush kicks in.\nNo longer are you Joe Bloggs trundling down the motorway. This is much more grandiose. You’re Burt Reynolds making a break for the border, Luke Skywalker charging at the Death Star.\nNo matter how flamboyant the cars, the scenery or the driving, there’s just something about a convoy that gets my ticker going. Somehow, sharing in the experience – mundane as it could well be – amplifies its enjoyability several times over.\nPerhaps a great deal of it comes down to the feeling of safety we humans get from travelling in a pack, no doubt passed down from our prehistoric forebears.\nI encountered this feeling on a recent drive with colleague Sam Phillips, headed home to London after a hearty lunch at Caffeine & Machine near Winchester. We made quiet, comfortable progress until an almighty storm rolled over the M3.\nIt descended so abruptly and violently that a summer’s afternoon almost immediately became winter’s eve, obscuring anything more than a few car lengths ahead. I could hardly see, let alone form a coherent thought, as innumerable SUVs and 4x4s kicked off a spray that lashed well above my little Mazda MX-5’s canvas roof with a jarring fwoomp at every pass.\nBut every 30 seconds, and with each pulse of the big vein in my forehead, I would catch a flash of red from the roof of Phillips’ Renault Clio 182 Trophy. Suddenly, all was well.\n\nIt was an utterly irrational reaction, for it certainly didn’t make the conditions any less perilous. If anything, his Day-Glo paintwork probably worked to distract busy eyes from my jet black, low-slung orb. Yet the knowledge that I wasn’t alone in my suffering – through what were easily the worst conditions I’ve yet endured on the road – provided immediate relief.\nPerhaps there’s more to it than pure tribalism, though. A convoy typically represents either the start or the end of something great; at least sufficiently so to justify summoning a crowd. From something as simple as a Sunday drive to major milestones like moving a son or daughter to university, there’s almost always a positive atmosphere underlying a convoy.\nOf course, some restraint must be exercised – particularly when enjoying unfamiliar roads or on the return from a social gathering. Get too comfortable and push the limits too hard and you risk wiping out not just your own car but also those of mates and nearby innocents.\nBut even in maintaining the required discipline – appointing a level-headed pack leader and taking heed of following distances and environmental dangers – there’s a satisfaction to be found. Get it right and you will be in for a whale of a time.",
      "long_summary": "A convoy typically represents the start or end of something great\n\nThere’s a peculiar moment when, driving in formation with your mates, the rush kicks in.\nNo longer are you Joe Bloggs trundling down the motorway. This is much more grandiose. You’re Burt Reynolds making a break for the border, Luke Skywalker charging at the Death Star.\nNo matter how flamboyant the cars, the scenery or the driving, there’s just something about a convoy that gets my ticker going. Somehow, sharing in the experience",
      "why_important": "teknoloji alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Dijital dönüşüm süreçlerini etkileyebilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Teknoloji",
      "source": "Autocar",
      "url": "https://www.autocar.co.uk/opinion/new-cars/driving-my-mates-changes-everything",
      "published_at": "Sun, 11 Jan 2026 12:00:00 +0000"
    },
    {
      "title": "Volkswagen Passat",
      "summary": "Stalwart family hauler goes estate-only, with choice of petrol and plug-in hybrid powertrains\n\nThere is no longer-serving Volkswagen model than this one: the trust Volkswagen Passat. Having made hay in the days when, some thirty years ago and more, mid-sized saloons ruled the sales charts, it has now survived into it ninth full model generation; albeit now being a more niche product than ever it used to be.While older ones were originally classic three-box saloons with estate-car derivatives, only then to become 'liftback' five-doors, this Passat comes to you exclusively as a biggish family estate car. Other markets don’t care for them, but here in Europe the estate car remains very popular; and in many cases where rival models of similar size are offered in a choice of saloon and estate bodies, it's the latter that sells the stronger.Still, this ninth generation has had quite a different genesis from previous iterations. It was developed alongside the Skoda Superb, with the project actually led by Skoda. It’s not the first time the Passat has been very closely related to another Volkswagen Group car: a number of earlier generations were based on the Audi A4.The Superb got the full five stars when we road tested it in diesel form in 2025, so it’s a good place for VW to start. The question is whether the Passat can still justify its existence next to its Czech cousin.",
      "long_summary": "Stalwart family hauler goes estate-only, with choice of petrol and plug-in hybrid powertrains\n\nThere is no longer-serving Volkswagen model than this one: the trust Volkswagen Passat. Having made hay in the days when, some thirty years ago and more, mid-sized saloons ruled the sales charts, it has now survived into it ninth full model generation; albeit now being a more niche product than ever it used to be.While older ones were originally classic three-box saloons with estate-car derivatives, on",
      "why_important": "ekonomi alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Piyasalarda dalgalanmalara yol açabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Ekonomi",
      "source": "Autocar",
      "url": "https://www.autocar.co.uk/car-review/volkswagen/passat",
      "published_at": "Sun, 11 Jan 2026 12:00:00 +0000"
    },
    {
      "title": "Nature could take over an abandoned NYC surprisingly quickly",
      "summary": "Even the Empire State Building would eventually crumble.\nThe post Nature could take over an abandoned NYC surprisingly quickly appeared first on Popular Science.",
      "long_summary": "Even the Empire State Building would eventually crumble.\nThe post Nature could take over an abandoned NYC surprisingly quickly appeared first on Popular Science.",
      "why_important": "bilim alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Gelişmenin farklı alanlarda etkileri olabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Bilim",
      "source": "Popular Science",
      "url": "https://www.popsci.com/science/new-york-city-without-people-podcast/",
      "published_at": "Sun, 11 Jan 2026 11:02:00 -0500"
    },
    {
      "title": "Nissan'dan Ocak ayına özel fırsatlar",
      "summary": "Tüm modellerde geçerli fırsatlar sizleri bekliyor.",
      "long_summary": "Tüm modellerde geçerli fırsatlar sizleri bekliyor.",
      "why_important": "gundem alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Geniş kitleleri ilgilendiren sonuçlar doğurabilir.",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Gündem",
      "source": "Motor1",
      "url": "https://tr.motor1.com/news/784009/nissan-ocak-2026-kampanyalari/",
      "published_at": "Sun, 11 Jan 2026 11:00:00 +0000"
    },
    {
      "title": "Chrysler ve Jeep, PHEV modellerini üretimden kaldırıyor",
      "summary": "Bunun yerine, normal hibritlere odaklanılıyor.",
      "long_summary": "Bunun yerine, normal hibritlere odaklanılıyor.",
      "why_important": "otomobil alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Gelişmenin farklı alanlarda etkileri olabilir.",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Otomobil",
      "source": "Motor1",
      "url": "https://tr.motor1.com/news/784008/chrysler-jeep-phev-uretim-kalkti/",
      "published_at": "Sun, 11 Jan 2026 09:13:29 +0000"
    },
    {
      "title": "Newly discovered coffee compounds beat diabetes drug in lab tests",
      "summary": "Roasted coffee may do more than wake you up—it could help control blood sugar. Researchers discovered several new coffee compounds that inhibit α-glucosidase, a key enzyme linked to type 2 diabetes. Some of these molecules were even more potent than a common anti-diabetic drug. The study also introduced a faster, greener way to uncover health-boosting compounds in complex foods.",
      "long_summary": "Roasted coffee may do more than wake you up—it could help control blood sugar. Researchers discovered several new coffee compounds that inhibit α-glucosidase, a key enzyme linked to type 2 diabetes. Some of these molecules were even more potent than a common anti-diabetic drug. The study also introduced a faster, greener way to uncover health-boosting compounds in complex foods.",
      "why_important": "finans alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Gelişmenin farklı alanlarda etkileri olabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Finans",
      "source": "Science Daily",
      "url": "https://www.sciencedaily.com/releases/2026/01/260110211224.htm",
      "published_at": "Sun, 11 Jan 2026 08:10:20 EST"
    },
    {
      "title": "A new theory of gravity could explain cosmic acceleration without dark energy",
      "summary": "The accelerating expansion of the universe is usually explained by an invisible force known as dark energy. But a new study suggests this mysterious ingredient may not be necessary after all. Using an extended version of Einstein’s gravity, researchers found that cosmic acceleration can arise naturally from a more general geometry of spacetime. The result hints at a radical new way to understand why the universe keeps speeding up.",
      "long_summary": "The accelerating expansion of the universe is usually explained by an invisible force known as dark energy. But a new study suggests this mysterious ingredient may not be necessary after all. Using an extended version of Einstein’s gravity, researchers found that cosmic acceleration can arise naturally from a more general geometry of spacetime. The result hints at a radical new way to understand why the universe keeps speeding up.",
      "why_important": "teknoloji alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Dijital dönüşüm süreçlerini etkileyebilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Teknoloji",
      "source": "Science Daily",
      "url": "https://www.sciencedaily.com/releases/2026/01/260110211221.htm",
      "published_at": "Sun, 11 Jan 2026 07:47:33 EST"
    },
    {
      "title": "Injection turns sleeping tumor immune cells into cancer fighters",
      "summary": "KAIST researchers have developed a way to reprogram immune cells already inside tumors into cancer-killing machines. A drug injected directly into the tumor is absorbed by macrophages, prompting them to recognize and attack cancer cells while activating nearby immune defenses. This eliminates the need for lab-based cell extraction and modification. In animal models, the strategy significantly slowed tumor growth and sparked strong anticancer immune responses.",
      "long_summary": "KAIST researchers have developed a way to reprogram immune cells already inside tumors into cancer-killing machines. A drug injected directly into the tumor is absorbed by macrophages, prompting them to recognize and attack cancer cells while activating nearby immune defenses. This eliminates the need for lab-based cell extraction and modification. In animal models, the strategy significantly slowed tumor growth and sparked strong anticancer immune responses.",
      "why_important": "savunma alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Gelişmenin farklı alanlarda etkileri olabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Savunma / Askeri",
      "source": "Science Daily",
      "url": "https://www.sciencedaily.com/releases/2026/01/260110211207.htm",
      "published_at": "Sun, 11 Jan 2026 06:11:54 EST"
    },
    {
      "title": "2200-mile European road trip in a Jeep Wrangler",
      "summary": "We put its long-distance driving ability to the test on a trip to Spain\n\nSteve Cropley, who has been running this Jeep Wrangler on a long-term basis, has been busy with it, but one thing that he hasn’t managed to do is take the big Tonka toy on an overseas excursion.\nThis isn’t to call into question his appetite for discomfort: he once slogged across the Australian outback to interview for a job he had been assured he wasn’t going to get (he got it). But it’s a fact that anything with a ladder-frame construction isn’t exactly going to rock your passengers to sleep. Steve's descriptions of the Wrangler’s ride quality mostly extend to a laconic ‘rough’, while conceding that after a bit you do stop noticing it – something I now agree with wholeheartedly.\nI’m freshly in a position to pass judgement, having recently returned from Spain. My wife and I took the ferry out to Santander then drove up through France. There are better cars on our fleet in which to cover 2000 miles and certainly more economical ones, but trust me: none are as fun-loving or reassuring for five days gallivanting through the remoter parts of Asturias and León, looking out for – among other exciting beasts – frustratingly clandestine Iberian wolves.\n\nAs for the business of motorway toiling, the Wrangler really wasn’t at all bad. With that slabby frontal area, anything above 75mph feels like re-entry, but keep it steady and it rolls along easily enough, and resists hunting and drifting off line as the Ineos Grenadier likes to do.\nExcellent chunky seats, too. Poor hi-fi, though. With 20,000 miles on the clock, the digital display threw up an oil-change warning two days before we left. That meant £100 spent at a little independent garage round the corner and a big stretch over the car’s ridiculous prognathic bumper for poor Tasos the mechanic, but inspection of the old oil revealed that it was well worth doing. Other than that, the car was perfectly reliable.\nFoibles include the total lack of a footrest in the narrow pedal box; the fact that the metal-effect dip on the driver’s side door handle is already peeling off; the lack of a boot cover (particularly annoying when you’re carting all your clobber from place to place); and, of course, the fact that you have to swing open the wide tailgate before you can fold up the upper glass panel, which makes parking in the medieval parts of various European cities a challenge.\nIn tight corners you also need to be mindful of snagging the chunky rear arches. Oddment storage could be better, too: there are cupholders but no trays for keys and the like, other than the one directly beneath the armrest cover, so we kept losing bits and bobs.\n\nPositives? This generation of Wrangler steers with actual accuracy, so it doesn’t drain you attritionally during a day in the saddle. It is remarkably car-like for something with a low-range gearing. The lack of over-sensitive ADAS is refreshing.\nClimbing up into the Wrangler’s chunky cabin, with its great visibility through the pillbox windscreen, never fails to give you a little dopamine hit. Its Android Auto works nicely. The 2.0-litre four-cylinder petrol engine is far more effective and characterful than I expected, hauling two tonnes of Ohio-built bulk about in pretty effortless fashion.\nThe gearbox is fine, too: you don’t have to think about it. Less tangibly, the thing has a sense of occasion – something, say, a BMW X5 will never match. Equally, the economy wasn’t terrible (for the entire trip, the brim-to-brim figure was 30.3mpg), and the 81-litre fuel tank means you can make plenty of uninterrupted progress when needed.\nAs for proper off-roading in Spain, in the end the Wrangler played a supporting role. You need a permit to access the really horrible tracks that take you up into the wildest valleys in León, so this task was undertaken by our guide’s fabulously trusty and surprisingly comfy Land Cruiser (white with a manual ’box, cloth seats and steelies – the bee’s knees, basically).\n\nHowever, there was no question that our Jeep could have scrambled anywhere the Toyota went, had we needed it to. I’ve experienced the colossal toughness and capability that lurks behind the cartoonish looks first hand, having spent three days in the JL-generation car on the axle-breaking Rubicon Trail in 2018 – still perhaps the most memorable and brilliant thing I’ve done in this job.\nUnlike the Land Cruiser, the Wrangler’s driveline can also be put into pure rear-wheel-drive mode for better everyday economy and oversteer on damp switchbacks.\nSo the Wrangler returns from this 2200-mile jaunt with its Swiss Army knife credentials, if anything, enhanced. Honestly, I was surprised how easy it made the mile-bashing, and even a 10-hour blast home from La Rochelle wasn’t knackering (even if the car’s adaptive cruise control simply will not let you sweep around slower motorway traffic smoothly).\nI know that, for a price, a Defender would have made life easier still, and we saw quite a few in the Basque Country and around Bordeaux. But, tellingly, seeing the Land Rovers go by through the fly-spattered windscreen of our plodding Wrangler, I wasn’t at all envious.",
      "long_summary": "We put its long-distance driving ability to the test on a trip to Spain\n\nSteve Cropley, who has been running this Jeep Wrangler on a long-term basis, has been busy with it, but one thing that he hasn’t managed to do is take the big Tonka toy on an overseas excursion.\nThis isn’t to call into question his appetite for discomfort: he once slogged across the Australian outback to interview for a job he had been assured he wasn’t going to get (he got it). But it’s a fact that anything with a ladder-f",
      "why_important": "savunma alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Gelişmenin farklı alanlarda etkileri olabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Savunma / Askeri",
      "source": "Autocar",
      "url": "https://www.autocar.co.uk/car-news/features/2200-mile-european-road-trip-jeep-wrangler",
      "published_at": "Sun, 11 Jan 2026 06:00:00 +0000"
    },
    {
      "title": "Last Kurdish forces leave Aleppo after ceasefire deal reached",
      "summary": "The deal was announced in the early hours of Sunday morning after a week of violent clashes.",
      "long_summary": "The deal was announced in the early hours of Sunday morning after a week of violent clashes.",
      "why_important": "dunya alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Gelişmenin farklı alanlarda etkileri olabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Dünya",
      "source": "BBC World",
      "url": "https://www.bbc.com/news/articles/cx2p84xleg2o?at_medium=RSS&at_campaign=rss",
      "published_at": "Sun, 11 Jan 2026 04:52:33 GMT"
    },
    {
      "title": "Bob Weir, Grateful Dead co-founder, dies aged 78",
      "summary": "Weir was a fixture in the psychedelic rock group and its various spin-offs over 60 years.",
      "long_summary": "Weir was a fixture in the psychedelic rock group and its various spin-offs over 60 years.",
      "why_important": "spor alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Takımlar ve taraftarlar açısından sonuçlar doğurabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Spor",
      "source": "BBC World",
      "url": "https://www.bbc.com/news/articles/cly95x9qe4ko?at_medium=RSS&at_campaign=rss",
      "published_at": "Sun, 11 Jan 2026 03:00:10 GMT"
    },
    {
      "title": "A room full of flu patients and no one got sick",
      "summary": "In a striking real-world experiment, flu patients spent days indoors with healthy volunteers, but the virus never spread. Researchers found that limited coughing and well-mixed indoor air kept virus levels low, even with close contact. Age may have helped too, since middle-aged adults are less likely to catch the flu than younger people. The results highlight ventilation, air movement, and masks as key defenses against infection.",
      "long_summary": "In a striking real-world experiment, flu patients spent days indoors with healthy volunteers, but the virus never spread. Researchers found that limited coughing and well-mixed indoor air kept virus levels low, even with close contact. Age may have helped too, since middle-aged adults are less likely to catch the flu than younger people. The results highlight ventilation, air movement, and masks as key defenses against infection.",
      "why_important": "savunma alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Gelişmenin farklı alanlarda etkileri olabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Savunma / Askeri",
      "source": "Science Daily",
      "url": "https://www.sciencedaily.com/releases/2026/01/260110211204.htm",
      "published_at": "Sun, 11 Jan 2026 02:45:57 EST"
    },
    {
      "title": "This wild fruit is getting a CRISPR makeover",
      "summary": "Scientists have used CRISPR to give the goldenberry a modern makeover, shrinking the plant by about a third and making it easier to farm. Goldenberries are tasty and nutritious but notoriously unruly, with bushy plants that complicate harvesting. By editing a few key genes and selectively breeding the best-tasting fruits, researchers created new varieties ready for wider cultivation. The approach could speed up how new crops are adapted for a changing climate.",
      "long_summary": "Scientists have used CRISPR to give the goldenberry a modern makeover, shrinking the plant by about a third and making it easier to farm. Goldenberries are tasty and nutritious but notoriously unruly, with bushy plants that complicate harvesting. By editing a few key genes and selectively breeding the best-tasting fruits, researchers created new varieties ready for wider cultivation. The approach could speed up how new crops are adapted for a changing climate.",
      "why_important": "bilim alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Gelişmenin farklı alanlarda etkileri olabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Bilim",
      "source": "Science Daily",
      "url": "https://www.sciencedaily.com/releases/2026/01/260110211240.htm",
      "published_at": "Sun, 11 Jan 2026 02:08:13 EST"
    },
    {
      "title": "When the oceans died and life changed forever",
      "summary": "A rapid climate collapse during the Late Ordovician Mass Extinction devastated ocean life and reshuffled Earth’s ecosystems. In the aftermath, jawed vertebrates gained an unexpected edge by surviving in isolated marine refuges. Over millions of years, they diversified into many forms while competitors faded away. This ancient reset helped determine which creatures would dominate the planet ever after.",
      "long_summary": "A rapid climate collapse during the Late Ordovician Mass Extinction devastated ocean life and reshuffled Earth’s ecosystems. In the aftermath, jawed vertebrates gained an unexpected edge by surviving in isolated marine refuges. Over millions of years, they diversified into many forms while competitors faded away. This ancient reset helped determine which creatures would dominate the planet ever after.",
      "why_important": "teknoloji alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Dijital dönüşüm süreçlerini etkileyebilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Teknoloji",
      "source": "Science Daily",
      "url": "https://www.sciencedaily.com/releases/2026/01/260110211202.htm",
      "published_at": "Sun, 11 Jan 2026 01:15:01 EST"
    },
    {
      "title": "10 quintillion hydrogen bombs every second: Webb detects massive galactic eruption",
      "summary": "Scientists have discovered an enormous stream of super-hot gas erupting from a nearby galaxy, driven by a powerful black hole at its center. The jets stretch farther than the galaxy itself and spiral outward in a rare, never-before-seen pattern. NASA’s James Webb Space Telescope pierced through thick dust to reveal this violent outflow. The process is so intense it’s robbing the galaxy of star-forming gas at a staggering rate.",
      "long_summary": "Scientists have discovered an enormous stream of super-hot gas erupting from a nearby galaxy, driven by a powerful black hole at its center. The jets stretch farther than the galaxy itself and spiral outward in a rare, never-before-seen pattern. NASA’s James Webb Space Telescope pierced through thick dust to reveal this violent outflow. The process is so intense it’s robbing the galaxy of star-forming gas at a staggering rate.",
      "why_important": "ekonomi alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Piyasalarda dalgalanmalara yol açabilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Ekonomi",
      "source": "Science Daily",
      "url": "https://www.sciencedaily.com/releases/2026/01/260110211158.htm",
      "published_at": "Sat, 10 Jan 2026 23:02:00 EST"
    },
    {
      "title": "A never-before-seen creature has been found in the Great Salt Lake",
      "summary": "Scientists have identified a brand-new species of worm living in the Great Salt Lake, marking only the third known animal group able to survive its extreme salinity. The species, named Diplolaimelloides woaabi with guidance from Indigenous elders, appears to exist only in this lake. How it got there remains a mystery, with theories ranging from ancient oceans to birds transporting it across continents. The discovery could help scientists track the lake’s health as conditions rapidly change.",
      "long_summary": "Scientists have identified a brand-new species of worm living in the Great Salt Lake, marking only the third known animal group able to survive its extreme salinity. The species, named Diplolaimelloides woaabi with guidance from Indigenous elders, appears to exist only in this lake. How it got there remains a mystery, with theories ranging from ancient oceans to birds transporting it across continents. The discovery could help scientists track the lake’s health as conditions rapidly change.",
      "why_important": "teknoloji alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Dijital dönüşüm süreçlerini etkileyebilir.",
      "main_category": "Yabancı Kaynaklı",
      "sub_category": "Teknoloji",
      "source": "Science Daily",
      "url": "https://www.sciencedaily.com/releases/2026/01/260110211227.htm",
      "published_at": "Sat, 10 Jan 2026 21:38:14 EST"
    },
    {
      "title": "Oyun Tutkunlarının Sahip Olmak İsteyeceği KIOXIA EXCERIA PRO G2 SSD Tanıtıldı",
      "summary": "KIOXIA, EXCERIA PRO G2 isimli yeni SSD'sini tanıttı. Amiral gemisi segmentte olan SSD, özellikle oyunseverlerin dikkatini çekecek özelliklerle geliyor.",
      "long_summary": "KIOXIA, EXCERIA PRO G2 isimli yeni SSD'sini tanıttı. Amiral gemisi segmentte olan SSD, özellikle oyunseverlerin dikkatini çekecek özelliklerle geliyor.",
      "why_important": "oyun/dijital alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Gelişmenin farklı alanlarda etkileri olabilir.",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Oyun / Dijital",
      "source": "Webtekno",
      "url": "https://www.webtekno.com/kioxia-exceria-pro-g2-ssd-h210621.html",
      "published_at": "Mon, 12 Jan 2026 17:27:25 +0300"
    },
    {
      "title": "Casio, Görenleri Geçmişe Götürecek Harika Özelliklerle Donatılmış WS1800 Dijital Kol Saatlerini Tanıttı",
      "summary": "Casio, görenlere nostalji yaşatacak retro görünümlü WS1800 dijital saatlerini tanıttı. Cihazlarda 10 yıl pil ömrü gibi özellikler var.",
      "long_summary": "Casio, görenlere nostalji yaşatacak retro görünümlü WS1800 dijital saatlerini tanıttı. Cihazlarda 10 yıl pil ömrü gibi özellikler var.",
      "why_important": "yerel alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Gelişmenin farklı alanlarda etkileri olabilir.",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Yerel",
      "source": "Webtekno",
      "url": "https://www.webtekno.com/casio-ws1800-dijital-kol-saatleri-tanitildi-h210570.html",
      "published_at": "Mon, 12 Jan 2026 17:27:04 +0300"
    },
    {
      "title": "RAM Krizi Nelere Kâdir: Bir Kullanıcı, Kendi DDR5 RAM'ini Üretti!",
      "summary": "Son dönemde artan RAM fiyatları sonrası daha önce de modlama işleriyle uğraşan bir kullanıcı, kendi DDR5 RAM'ini üretti.",
      "long_summary": "Son dönemde artan RAM fiyatları sonrası daha önce de modlama işleriyle uğraşan bir kullanıcı, kendi DDR5 RAM'ini üretti.",
      "why_important": "gundem alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Geniş kitleleri ilgilendiren sonuçlar doğurabilir.",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Gündem",
      "source": "Webtekno",
      "url": "https://www.webtekno.com/bir-kullanici-kendi-ddr5-ramini-uretti-h210586.html",
      "published_at": "Mon, 12 Jan 2026 17:26:48 +0300"
    },
    {
      "title": "Liste Değişti: En İyi Kameraya Sahip Telefonlar Açıklandı",
      "summary": "DXOMARK'ın kamera testlerine giren Motorola Signature, beklentileri aşan bir sonuçla karşımıza çıktı. Telefon, artık dünyanın en iyi kamerasına sahip akıllı telefonları arasında yer alıyor. İşte detaylar...",
      "long_summary": "DXOMARK'ın kamera testlerine giren Motorola Signature, beklentileri aşan bir sonuçla karşımıza çıktı. Telefon, artık dünyanın en iyi kamerasına sahip akıllı telefonları arasında yer alıyor. İşte detaylar...",
      "why_important": "yerel alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Gelişmenin farklı alanlarda etkileri olabilir.",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Yerel",
      "source": "Webtekno",
      "url": "https://www.webtekno.com/ocak-2026-en-iyi-kameraya-sahip-telefonlar-h210628.html",
      "published_at": "Mon, 12 Jan 2026 17:26:25 +0300"
    },
    {
      "title": "İngiltere, Grok'a inceleme başlattı",
      "summary": "İngiltere İletişim Ofisi (Ofcom), yapay zeka sohbet robotu Grok&#039;un cinsel içerikli uygunsuz görüntüler üretmesiyle ilgili resmi inceleme başlattı.",
      "long_summary": "İngiltere İletişim Ofisi (Ofcom), yapay zeka sohbet robotu Grok&#039;un cinsel içerikli uygunsuz görüntüler üretmesiyle ilgili resmi inceleme başlattı.",
      "why_important": "gundem alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Geniş kitleleri ilgilendiren sonuçlar doğurabilir.",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Gündem",
      "source": "Dünya Gazetesi",
      "url": "https://www.dunya.com/dunya/ingiltere-groka-inceleme-baslatti-haberi-811013",
      "published_at": "Mon, 12 Jan 2026 17:22:00 +0300"
    },
    {
      "title": "Yalova’da Planlı Su Kesintileri Sona Eriyor",
      "summary": "Yalova Belediyesi, Gökçe Barajı’ndaki su rezervinin yeniden yüzde 15 doluluk seviyesine ulaşmasıyla birlikte uygulanan planlı su kesintilerinin sona erdiğini duyurdu.",
      "long_summary": "Yalova Belediyesi, Gökçe Barajı’ndaki su rezervinin yeniden yüzde 15 doluluk seviyesine ulaşmasıyla birlikte uygulanan planlı su kesintilerinin sona erdiğini duyurdu.",
      "why_important": "yerel alanında kamuoyunu yakından ilgilendiren bir gelişme.",
      "possible_impacts": "Gelişmenin farklı alanlarda etkileri olabilir.",
      "main_category": "Türkiye Kaynaklı",
      "sub_category": "Yerel",
      "source": "Yalova Gazetesi",
      "url": "https://www.yalovagazetesi.com/yalovada-planli-su-kesintileri-sona-eriyor",
      "published_at": "Mon, 12 Jan 2026 17:13:00 +0300"
    }
  ]
}