{
  "updated_at": "2026-01-16T09:37:28.080320+00:00",
  "articles": [
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "Mezardan kelepçeli ve ayakları zincirli halde gömülmüş iki iskelet çıktı",
      "summary": "Belçika’nın Aalst kentinde yapılan kazılarda, mezarlarında kelepçeli ve ayakları zincirli halde gömülmüş iki erkeğe ait iskelet bulundu.",
      "long_summary": "Belçika’nın Aalst kentinde yapılan kazılarda, mezarlarında kelepçeli ve ayakları zincirli halde gömülmüş iki erkeğe ait iskelet",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/yasam/mezardan-kelepceli-ve-ayaklari-zincirli-halde-gomulmus-iki-iskelet-cikti-haberi-811591",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/16/yeni-proje-2-shae_cover.jpg",
      "published_at": "2026-01-16T09:27:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "İslam Memiş'ten tokat gibi uyarı: Enkaz göreceğiz!",
      "summary": "Altın, gümüş ve diğer tüm değerli metaller dünyadaki jeopolitik gelişmelerin etkisiyle dalgalanıyor. Yatırımcıların takip etmekte zorlandığı dalgalanmalarda hakkında kritik uyarılarda bulunan Finans Analisti İslam Memiş, \"bir sabah uyandığınızda her şeyinizi kaybedeceksiniz\" diyerek çağrıda bulundu.Piyasalardaki son durumu hem küresel piyasalarda hem de yurt dışı piyasalardaki son durumu ve jeopolitik gerilimler çerçevesinde değerlendiren Memiş, \"Öncelikle S1 tarafında yaşanan taban fiyatlamalar ve düşüşle alakalı düşüncelerimi geçen haftaki ve geçen ayki videolarımda sık sık paylaşmıştım. Aralık ayında özellikle gram altın ile S1 arasında oluşan yüzde 100’lük farkın anormal olduğunu söylemiştim ve arkadaşlara bir taktik vermiştim. Bu taktiği uygulayanlar avantajlı oldu\" dedi.\n\nGRAM ALTIN VE ALTIN S1 FARKI\n\nGram altın ile S1 arasında yüzde 100’e varan bir fark oluştuğunu hatırlatan Memiş, \"Bu fark yatırımcıların iştahını kabartmıştı ve S1 tarafında yatırım yapan birçok kişi “daha da çıkacak” algısıyla çıkış yapmamıştı. Ancak piyasalarda anormal bir fiyatlama vardı. Ben de geçen ay videolarımda açıkça şunu söyledim: S1 tarafında çıkış yapıp aynı parayla serbest piyasadan gram altın aldığınızda bu yüzde 100’lük farkı cebinize koymuş oluyorsunuz ve altını fizik olarak almış oluyorsunuz.  Şu anda bu farklar iyice kapanmış durumda. Yüzde 100’dü, yüzde 85’e, yüzde 65’e, yüzde 24’e kadar geriledi. Bu fark tamamen kapanmadan buradaki değer artışlarından bahsedemeyiz\" dedi.\n\nAltın genel itibarıyla yüksek fiyatlamalardan geçtiği için buradaki taban fiyatların tekrar geri gelme ihtimali ya da normalleşme sürecinin söz konusu olduğuna değinen Memiş, \"Ben buna düşüş demiyorum. Düşüş başka bir şeydir, normalleşme başka bir şeydir. Eğer serbest piyasanın altında daha ucuz rakamlar görseydik bu düşüş olurdu. Ama serbest piyasa ile entegre bir fiyatlama varsa bu normalleşmedir. Yani S1 tarafı şu anda değer kaybetmiyor, normalleşiyor. Anormal bir süreç vardı, şimdi normalleşen bir sürece evriliyor\" diyerek süreci özetledi.\n\n\n\nPiyasalarla ilgili değerlendirmede bulunan Memiş, \"Borsa İstanbul 100 endeksi 12.384 puan seviyesinde. 12.300 puanın üzerinde tutunma çabası sürüyor. Teknik olarak 12.200–12.600 bandını izlemeye devam ediyorum. Yıl sonu hedefimiz 14.000 puan olduğu için uzun vadeli yatırımcıların buna göre plan yapması gerekiyor. Kısa vadede sert hareketler devam edecek çünkü küresel piyasalarda ciddi belirsizlik var. Ortadoğu, İran ve Suriye’deki gerilimler sınırlarımızda yaşandığı için bizi doğrudan etkiliyor\" diyerek borsada uzun vadeli planlama yapmanın daha mantıklı olduğunu ifade etti.\n\nMemiş, \"Döviz kurları stabil. Dolar 43 lira 20 kuruş seviyesinde. Yıl sonuna kadar 50 lira beklentimiz devam ediyor. Euro/dolar paritesi 1,16 seviyesinin altına sarktı. Artık kademeli alım seviyeleri başladı. 1,1620 güçlü bir destekti, kırıldı. Şimdi 1,1580 ve devamında 1,1520 seviyeleri destek olarak takip edilecek. 1,16 altındaki rakamlar kademeli alım fırsatı olarak görülebilir\" dedi.\n\nUluslararası piyasalarda ons altın ve gümüş haftaya yükselişle başladığını ifade eden Memiş, \"Powell’ın açıklamaları değerli metalleri destekledi. Ons altın 4640 dolara kadar yükseldi, şu anda 4592 dolar seviyesinde. Bu yıl ortasına kadar ana trend olarak 4800–4880 dolar seviyelerini takip ediyorum. Şu anda kar satışları var\" diyerel 4440 dolar seviyesine dikkat çekti.\n\n\n\nELİNDE GRAM ALTIN OLANLAR DİKKAT\n\nGram Altın bazında değerlendirmede bulunan uzman isim, \"Gram altın TL fiyatı ons altından olumsuz etkilendi ve 6480 lira seviyesinde. Kısa vadede 6500 lira destek olarak takip ediliyor\" dedi.\n\n\n\nGÜMÜŞ HALA RİSKLİ\n\nGümüş tarafında ciddi uyarıları hatırlatan Memiş, \"Son bir aydır manipülasyon ve spekülasyon fiyatlaması var. Yatırımcıların canını yakabilecek bir süreç yaşanıyor. Lütfen gümüşten uzak durun uyarılarımı her videoda yapıyorum. Gümüş bu yıl ciddi anlamda can yakabilir. Şu anda ons gümüş 88 dolar seviyesinde. Dün 94 dolara kadar yükselip sert satış yedi. 80 dolar aşağı kırıldıkça ciddi bir enkaz göreceğiz ve birçok kişi mağdur olacak\" diyerek tüm yatırımcıları uyardı.\n\n2026 İÇİN KRİTİK ÖNGÖRÜ\n\n\"Gram gümüş 123 lira seviyesinde. 130 liraya kadar yükselmişti. Sert geri çekilme var ve devamı da gelecek. Umarım maliyet yapılmamıştır çünkü ciddi mağduriyetler yaşanabilir. Bu yıl gümüşün yılı değil\" diyen Memiş, 2026 yılının gümüş şampiyonluğu yılı olmayacağını belirtti.\n\n\n\nMemiş, ayrıca \"Brent petrol 63,5 dolar seviyesinde. Düşüş beklentim devam ediyor, yükselişlerin kalıcı olmasını beklemiyorum. Bitcoin 96.960 dolar seviyesinde. 100.000 dolar direnci izleniyor. Bitcoin’in asıl yükselişinin 2026’nın ikinci yarısında olacağını düşünüyorum ve bu nedenle altın ve gümüşe kıyasla daha çok önemsiyorum\" diyerek diğer enstürmanları değerlendirdi.\n\n2026 yılı için çarpıcı bir ifade kullanan Memiş,\"Daha önce de söyledim: Bu yıl kazanma yılı değil, varlıkları koruma yılıdır. Uzun vadeli düşünen, portföyünü çeşitlendiren, tek enstrümana girmeyen, kaldıraç kullanmayan herkes ayakta kalacak. Birikimleriyle kumar oynayanlar ise maalesef kaybedecek\" dedi.\n\nMemiş ayrıca \"Bu hafta yine üç intihar haberi geldi, sadece sosyal medyaya düşenler bunlar. Bir de görünmeyenler var. Alsat yaparak, yanlış yönlendirmelerle iflas eden binlerce insan var ve bu maalesef devam edecek. Lütfen birikimlerinizle alsat yapmayın. Ailenizi, işinizi iki kuruşluk hevesler uğruna riske atmayın. Birikimlerinizi tüccarlara, tefecilere emanet etmeyin. Bir sabah kalktığınızda her şeyinizi kaybedebilirsiniz\" diyerek tüm yatırımcılar için hayati uyarılarda bulundu.",
      "long_summary": "Altın, gümüş ve diğer tüm değerli metaller dünyadaki jeopolitik gelişmelerin etkisiyle dalgalanıyor. Yatırımcıların takip etmekte zorlandığı dalgalanmalarda hakkında kritik uyarılarda bulunan Finans Analisti İslam Memiş, \"bir sabah uyandığınızda her şeyinizi kaybedeceksiniz\" diyerek çağrıda bulundu.Piyasalardaki son durumu hem küresel piyasalarda hem de yurt dışı piyasalardaki son durumu ve jeopolitik gerilimler çerçevesinde değerlendiren Memiş, \"Öncelikle S1 tarafında yaşanan taban",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/ekonomi/islam-memis-ten-tokat-gibi-uyari-enkaz-gorecegiz-1564209",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/islam-memis-ten-tokat-gibi-uyari-enkaz-gorecegiz-1768555706-458_large.webp",
      "published_at": "2026-01-16T09:26:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Teknoloji",
      "category_slug": "teknoloji",
      "is_local": false,
      "source": "Webtekno",
      "title": "Resident Evil Requiem'in Yeni Oynanış Videosu Yayımlandı (Oyuna Dair Birçok Yeni Detay Var)",
      "summary": "Yılın merakla beklenen oyunlarından Resident Evil Requiem için yeni bir Showcase düzenlendi ve oyuna dair pek çok yeni oynanış videosu ve detay paylaşıldı.",
      "long_summary": "Yılın merakla beklenen oyunlarından Resident Evil Requiem için yeni bir Showcase düzenlendi ve oyuna dair pek çok yeni oynanış videosu ve detay",
      "why_important": [
        "Yeni teknolojik gelişmeler içermesi"
      ],
      "possible_impacts": [
        "Yeni ürün ve hizmetler gündeme gelebilir"
      ],
      "url": "https://www.webtekno.com/resident-evil-requiem-yeni-oynanis-videosu-h210906.html",
      "image": "https://imgrosetta.webtekno.com/file/645283/645283-640xauto.jpg",
      "published_at": "2026-01-16T09:23:17+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Spor",
      "category_slug": "spor",
      "is_local": false,
      "source": "BBC Sport",
      "title": "'A chapter of life' ends - Alcaraz on Ferrero split",
      "summary": "Six-time major winner Carlos Alcaraz describes his surprise split with long-time coach Juan Carlos Ferrero as a \"chapter of life that has to end\".",
      "long_summary": "Six-time major winner Carlos Alcaraz describes his surprise split with long-time coach Juan Carlos Ferrero as a \"chapter of life that has to",
      "why_important": [
        "Sportif rekabet ve sonuçları etkilemesi"
      ],
      "possible_impacts": [
        "Lig sıralamaları ve rekabet dengeleri değişebilir"
      ],
      "url": "https://www.bbc.com/sport/tennis/articles/c2lg7y0dj02o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/d8da/live/e8f8b3d0-f2b9-11f0-bd16-7dde9b275a02.jpg",
      "published_at": "2026-01-16T09:20:33+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Yastıkaltı altın sahipleri dikkat! Kuyumculardan kritik açıklama geldi...",
      "summary": "Ankara Kuyumcular ve Saatçiler Odası Başkanı Timuçin Sönmez, son günlerde sosyal medyada ve bazı yayın organlarında yer alan 'nakit parayla altın satışının yasaklandığı' ve 'vatandaşın bandrolsüz altınına el konulacağı' yönündeki iddiaların asılsız olduğunu bildirdi.Hazine ve Maliye Bakanlığı Darphane ve Damga Matbaası Genel Müdürlüğü, Kıymetli Maden Takip Sistemi (KMTS) ile kayıt dışı ekonomiyle mücadele edilmesini, vergi güvenliğinin sağlanmasını, saflık ayarı ve ağırlık konusundaki sahteciliğin önlenmesini, ayrıca rafineriler tarafından üretilen kıymetli madenlerin ambalajlanarak standart haline getirilmesini amaçlıyor.\n\nSistem, tüm basılı kıymetli madenler ile standart işlenmemiş kıymetli madenler kapsamındaki 1 gram ve üzeri altın, gümüş, platin, paladyum ve Darphane tarafından belirlenecek diğer ürünler veya ürün gruplarını kapsıyor.\n\nBu kapsamda işlenmemiş altınların sistem üzerinden takibi sağlanarak, 1 gramdan 10 grama kadar (10 gram dahil) altın, gümüş, platin ve paladyum gibi kıymetli madenlerin güvenlikli etiket üzerindeki seri numarası ambalajın üzerine lazerle işaretlenecek.\n\n10 GRAM SINIRI\n\n10 gramın üzerindeki kıymetli madenlerde ise güvenlikli etiket üzerindeki seri numarası hem kıymetli madenin üzerine hem de ambalajın üzerine lazerle işaretlenecek.\n\nBuna karşılık, bilezik, yüzük ve kolye gibi işlenmiş altınlar ile 22 ayar, 18 ayar gibi farklı ayarlardaki altınlar KMTS kapsamı dışında tutulacak.\n\n\n\n30 BİN LİRAYA KADAR NAKİT\n\nVergi Usul Kanunu Genel Tebliği kapsamında, kayıt dışılığın önüne geçilmesi amacıyla 30 bin liraya kadar olan alışverişlerde nakit ödeme yapılabilirken bu tutarın üzerindeki ödemelerin banka veya finans kuruluşları aracılığıyla gerçekleştirilmesi zorunluluğu devam edecek.\n\nBu çerçevede, kıymetli madenler için yapılan alışverişlerde güncel piyasa fiyatları dikkate alındığında vatandaşlar yaklaşık 5 grama kadar kıymetli madeni nakit olarak satın alabilirken bu sınırı aşan tutarlardaki işlemler ise tevsik zorunluluğu kapsamında bankacılık sistemi üzerinden gerçekleştirilecek.\n\nMÜŞTERİLERE AÇIKLAMAKTAN BIKTIK\n\nYapılan bu hazırlığın başta sosyal medya olmak üzere çeşitli platformlarda yanlış yorumlanması, tüketicilerde de kafa karışıklığına yol açtı.\n\nKuyumcular ise iddiaların asılsız olduğunu ve spekülatif amaç taşıdığını belirtiyor.\n\nAnkara Kuyumcular ve Saatçiler Odası Başkanı Sönmez, AA muhabirine, 30 bin liranın üzerindeki işlemlerin banka üzerinden yapılmasının zorunlu olduğunu ve tüm sektörlerde bazı limitlerin üzerindeki alışverişlerde bu uygulamanın bulunduğunu söyledi.\n\nSönmez, \"Bu yeni bir durum değildir ve sadece kuyumculuğu kapsamaz, bütün sektörleri kapsar. 'Altın artık nakitle alınamayacak' diye yanlış açıklamalarda bulunmak piyasada kaos oluşturma çabasıdır.\" dedi.\n\nÖdeme kaydedici cihazlarla alışverişte 36 bin lira limiti olduğunu vurgulayan Sönmez, bu limitin diğer sektörlerde 12 bin lira iken kuyumculukta üç katı daha fazla belirlendiğini belirtti.\n\n\n\nSönmez, bandrollü olmadığı gerekçesiyle \"yastık altı altına el konulacağı\" iddialarının da art niyetli açıklamalar olduğuna dikkati çekerek, KMTS'nin amacının vatandaşı korumak ve dolandırıcılığın önüne geçmek olduğunu dile getirdi.\n\nKMTS'nin, sahte ve replika ürünlerin önüne geçmek için barkod sistemiyle çalışan bir güvenlik uygulaması olduğunu vurgulayan Sönmez, şunları kaydetti:\n\n\"Bu durum sadece rafineri ürünlerini kapsar, vatandaşın bileziği, küpesi veya gerdanlığıyla ilgisi yoktur. Son günlerde sosyal medyada ve bazı yayın organlarında yer alan 'nakit parayla altın satışının yasaklandığı' ve 'vatandaşın bandrolsüz altınına el konulacağı' yönündeki iddialar tamamen asılsız.\"\n\nSönmez, sektörün güven esasıyla çalıştığına dikkati çekerek, reyting kaygısıyla yanlış bilgi yayan sosyal medya içerik üreticilerine tepki gösterdi.\n\nAsılsız haberlerin hem esnafı hem vatandaşı paniklettiğini, bu nedenle yetkisi olmadığı halde konu hakkında açıklamalar yapan kişiler hakkında suç duyurusunda bulunulması gerektiğini dile getiren Sönmez, \"Kuyumculuk sektörü stratejik bir sektördür. Bu sektöre zarar vermek ülkenin temeline dinamit atmaktır. Biz artık bu asılsız iddiaları müşterilerimize açıklamaktan bıktık.\" dedi.\n\n\n\nYETKİ BELGESİ HARÇLARI\n\nSektörlerini ilgilendiren bir diğer meselenin de \"Kuyum Ticareti Yetki Belgesi\" harçları olduğuna işaret eden Sönmez, bu harçların yüksek olduğunu dile getirdi.\n\nSönmez, esnafın kayıt altına alınmasının gerekli bir uygulama olduğunu ancak yüksek harçların mağduriyet oluşturabileceğini dikkate alarak bunların daha makul seviyeye çekilmesi gerektiğini sözlerine ekledi.",
      "long_summary": "Ankara Kuyumcular ve Saatçiler Odası Başkanı Timuçin Sönmez, son günlerde sosyal medyada ve bazı yayın organlarında yer alan 'nakit parayla altın satışının yasaklandığı' ve 'vatandaşın bandrolsüz altınına el konulacağı' yönündeki iddiaların asılsız olduğunu bildirdi.Hazine ve Maliye Bakanlığı Darphane ve Damga Matbaası Genel Müdürlüğü, Kıymetli Maden Takip Sistemi (KMTS) ile kayıt dışı ekonomiyle mücadele edilmesini, vergi güvenliğinin sağlanmasını, saflık ayarı ve ağırlık konusundaki",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/ekonomi/yastikalti-altin-sahipleri-dikkat-kuyumculardan-kritik-aciklama-geldi-1564207",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/yastikalti-altin-sahipleri-dikkat-kuyumculardan-kritik-aciklama-geldi-1768555295-225_large.webp",
      "published_at": "2026-01-16T09:20:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "Salvador Dali son anda çöpe gitmekten kurtarıldı!",
      "summary": "Belçika’da bir yardım mağazasına bağışlanan eşya arasında yer alan ünlü ressam Salvador Dali’ye ait bir eser son anda çöpe gitmekten kurtarıldı.",
      "long_summary": "Belçika’da bir yardım mağazasına bağışlanan eşya arasında yer alan ünlü ressam Salvador Dali’ye ait bir eser son anda çöpe gitmekten",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/kultur-sanat/salvador-dali-son-anda-cope-gitmekten-kurtarildi-haberi-811588",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/16/yeni-proje-1-llhf_cover.jpg",
      "published_at": "2026-01-16T09:20:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "Memur-Sen’den reform çağrısı: Ücret farklılığı ortadan kalkmalı",
      "summary": "Memur-Sen Genel Başkanı Ali Yalçın, kamu çalışanları arasındaki ücret dengesizliğine dikkat çekerek, aynı işi yapan işçi ve memurlar arasındaki farkların giderilmesi için kamu personel sisteminin bütüncül biçimde ele alınması gerektiğini söyledi.",
      "long_summary": "Memur-Sen Genel Başkanı Ali Yalçın, kamu çalışanları arasındaki ücret dengesizliğine dikkat çekerek, aynı işi yapan işçi ve memurlar arasındaki farkların giderilmesi için kamu personel sisteminin bütüncül biçimde ele alınması gerektiğini",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/ekonomi/memur-senden-reform-cagrisi-ucret-farkliligi-ortadan-kalkmali-haberi-811589",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2025/10/17/memurlar-fazla-mesai-cs6b_cover.png",
      "published_at": "2026-01-16T09:17:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Bursa ulaşımında flaş karar! Çok sayıda otobüs hattının rotası değiştirildi",
      "summary": "BURULAŞ'ın başvurusu sonrası Bursa'daki 8 otobüs hattının güzergahı değiştirildi. İşte o otobüs hatları...Bursa ulaşımıyla ilgili haberler gelmeye devam ediyor.\n\nBURULAŞ, çok sayıda otobüs hattının güzergahının değiştirilmesi için UKOME'ye başvurmuştu.\n\nUKOME, H/1, 1/T-H, 119/C, H/3, B/3, D/3, 35/S Ekspress ve BE/7 nolu isimli hatlarda güzergah değişikliğine onay verdi.\n\nH/3 harici diğer otobüs hatlarının yeni güzergahları açıklandı.\n\nİşte o hatlar...",
      "long_summary": "BURULAŞ'ın başvurusu sonrası Bursa'daki 8 otobüs hattının güzergahı değiştirildi. İşte o otobüs hatları...Bursa ulaşımıyla ilgili haberler gelmeye devam ediyor.\n\nBURULAŞ, çok sayıda otobüs hattının güzergahının değiştirilmesi için UKOME'ye başvurmuştu.\n\nUKOME, H/1, 1/T-H, 119/C, H/3, B/3, D/3, 35/S Ekspress ve BE/7 nolu isimli hatlarda güzergah değişikliğine onay verdi.\n\nH/3 harici diğer otobüs hatlarının yeni güzergahları açıklandı.\n\nİşte o",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/bursa/bursa-ulasiminda-flas-karar-cok-sayida-otobus-hattinin-rotasi-degistirildi-1564211",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/bursa-ulasiminda-flas-karar-cok-sayida-otobus-hattinin-rotasi-degistirildi-1768555639-185_large.webp",
      "published_at": "2026-01-16T09:15:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Bursaspor'a yeni sponsor! 4 milyon TL'lik anlaşma imzalandı...",
      "summary": "Bursaspor Kulübü, yarım sezonluk forma tozluk sponsorluğu için Löher firmasıyla anlaşmaya vardı. Yeşil-beyazlılar bu iş birliğinden 4 milyon TL gelir elde edecek.Bursaspor Kulübü, sponsorluk çalışmalarına bir yenisini daha ekledi.\n\nYeşil-beyazlı ekip, yarım sezonluk forma tozluk sponsorluğu konusunda Löher firmasıyla anlaşma sağladı.\n\nSöz konusu anlaşma kapsamında Bursaspor’un kasasına 4 milyon TL girecek. Anlaşmanın, kulübün mali yapısına katkı sağlaması ve sezon boyunca sürdürülen sponsorluk hamlelerini güçlendirmesi hedefleniyor.\n\nBursaspor yönetimi, yeni iş birlikleriyle hem sportif başarıyı desteklemeyi hem de kulübün ekonomik sürdürülebilirliğini artırmayı amaçladıklarını vurguladı.",
      "long_summary": "Bursaspor Kulübü, yarım sezonluk forma tozluk sponsorluğu için Löher firmasıyla anlaşmaya vardı. Yeşil-beyazlılar bu iş birliğinden 4 milyon TL gelir elde edecek.Bursaspor Kulübü, sponsorluk çalışmalarına bir yenisini daha ekledi.\n\nYeşil-beyazlı ekip, yarım sezonluk forma tozluk sponsorluğu konusunda Löher firmasıyla anlaşma sağladı.\n\nSöz konusu anlaşma kapsamında Bursaspor’un kasasına 4 milyon TL girecek. Anlaşmanın, kulübün mali yapısına katkı sağlaması ve sezon boyunca sürdürülen sponsorluk",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/bursaspor/bursaspor-a-yeni-sponsor-4-milyon-tl-lik-anlasma-imzalandi-1564205",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/bursaspor-a-yeni-sponsor-4-milyon-tl-lik-anlasma-imzalandi-1768554938-258_large.webp",
      "published_at": "2026-01-16T09:14:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Investing TR",
      "title": "Borsa İstanbul’da gong Z Gayrimenkul Yatırım Ortaklığı için çaldı",
      "summary": "Borsa İstanbul’da gong Z Gayrimenkul Yatırım Ortaklığı için çaldı",
      "long_summary": "Borsa İstanbul’da gong Z Gayrimenkul Yatırım Ortaklığı için",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://tr.investing.com/news/stock-market-news/borsa-istanbulda-gong-z-gayrimenkul-yatrm-ortaklg-icin-cald-3717553",
      "image": "https://i-invdn-com.investing.com/news/LYNXNPEB6U08A_M.jpg",
      "published_at": "2026-01-16T09:10:30+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Bursa Mustafakemalpaşa’da 6 mahallede planlı su kesintisi uyarısı!",
      "summary": "17–27 Ocak tarihleri arasında Mustafakemalpaşa’daki 6 mahallede, BUSKİ çalışmaları nedeniyle 09.00–18.00 saatleri arasında aralıklarla su kesintisi yaşanabilecek.BUSKİ Genel Müdürlüğü Kanalizasyon Dairesi Başkanlığı tarafından yapılacak çalışmalar nedeniyle Mustafakemalpaşa ilçesine bağlı Hamzabey, Atariye, Vıraca, Şevketiye, Şerefiye ve Yüzbaşı Sabribey mahalleleri ile çevresindeki cadde ve sokaklarda, 17 Ocak–27 Ocak 2026 tarihleri arasında belirli saatlerde su kesintisi uygulanacağı bildirildi.\n\nYetkililer, vatandaşların mağduriyet yaşamamaları için gerekli tedbirleri almalarını istedi.",
      "long_summary": "17–27 Ocak tarihleri arasında Mustafakemalpaşa’daki 6 mahallede, BUSKİ çalışmaları nedeniyle 09.00–18.00 saatleri arasında aralıklarla su kesintisi yaşanabilecek.BUSKİ Genel Müdürlüğü Kanalizasyon Dairesi Başkanlığı tarafından yapılacak çalışmalar nedeniyle Mustafakemalpaşa ilçesine bağlı Hamzabey, Atariye, Vıraca, Şevketiye, Şerefiye ve Yüzbaşı Sabribey mahalleleri ile çevresindeki cadde ve sokaklarda, 17 Ocak–27 Ocak 2026 tarihleri arasında belirli saatlerde su kesintisi uygulanacağı",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/bursa/bursa-mustafakemalpasa-da-6-mahallede-planli-su-kesintisi-uyarisi-1564201",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/bursa-mustafakemalpasa-da-6-mahallede-planli-su-kesintisi-uyarisi-1768554683-52_large.webp",
      "published_at": "2026-01-16T09:09:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Bursa'da gezen tilki böyle görüntülendi",
      "summary": "Bursa’nın İnegöl ilçesinde şehir merkezine inen bir tilki, mahalle sakinlerinin dikkatini çekti.Olay, İnegöl’ün merkez mahallelerinden Süleymaniye Mahallesi’nde meydana geldi.\n\nEdinilen bilgilere göre, şehir merkezinde dolaşan tilki bir evin bahçesine girdi.\n\nBahçede bir süre dolaşan tilki, çevredeki vatandaşlar tarafından cep telefonu kamerasıyla görüntülendi.\n\nTilkinin insanlardan ürkerek bir süre sonra gözden kayboldu.",
      "long_summary": "Bursa’nın İnegöl ilçesinde şehir merkezine inen bir tilki, mahalle sakinlerinin dikkatini çekti.Olay, İnegöl’ün merkez mahallelerinden Süleymaniye Mahallesi’nde meydana geldi.\n\nEdinilen bilgilere göre, şehir merkezinde dolaşan tilki bir evin bahçesine girdi.\n\nBahçede bir süre dolaşan tilki, çevredeki vatandaşlar tarafından cep telefonu kamerasıyla görüntülendi.\n\nTilkinin insanlardan ürkerek bir süre sonra gözden",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/bursa/bursa-da-gezen-tilki-boyle-goruntulendi-1564199",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/bursa-da-gezen-tilki-boyle-goruntulendi-1768554613-12_large.webp",
      "published_at": "2026-01-16T09:09:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "Üç virüs aynı anda yayılıyor! Uzmandan önemli uyarılar",
      "summary": "Göğüs Hastalıkları Uzmanı Şevket Özkaya, Ocak 2026 itibarıyla Avrupa ve Türkiye’de solunum yolu enfeksiyonlarında belirgin bir artış yaşandığını belirtti. Bu kışın &quot;üçlü salgın&quot; tablosuyla geçtiğini ifade eden Özkaya, Influenza A (H3N2), RSV ve COVID-19&#039;un aynı anda dolaşımda olduğunu söyledi. Özellikle yaygın ve şiddetli kas-eklem ağrılarının bu sezonun en dikkat çekici belirtisi olduğuna işaret eden Özkaya, bazı durumlarda vakit kaybetmeden doktora başvurulması gerektiğini vurguladı.",
      "long_summary": "Göğüs Hastalıkları Uzmanı Şevket Özkaya, Ocak 2026 itibarıyla Avrupa ve Türkiye’de solunum yolu enfeksiyonlarında belirgin bir artış yaşandığını belirtti. Bu kışın &quot;üçlü salgın&quot; tablosuyla geçtiğini ifade eden Özkaya, Influenza A (H3N2), RSV ve COVID-19&#039;un aynı anda dolaşımda olduğunu söyledi. Özellikle yaygın ve şiddetli kas-eklem ağrılarının bu sezonun en dikkat çekici belirtisi olduğuna işaret eden Özkaya, bazı durumlarda vakit kaybetmeden doktora başvurulması gerektiğini",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/saglik/uc-virus-ayni-anda-yayiliyor-uzmandan-onemli-uyarilar-haberi-811590",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/16/hand-person-people-girl-woman-hair-nscm_cover.jpg",
      "published_at": "2026-01-16T09:08:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Bloomberg HT",
      "title": "OpenAI’dan, Merge Labs’e stratejik yatırım",
      "summary": "OpenAI, Sam Altman'ın beyin bilgisayar arayüzü girişimi Merge Labs'e, 250 milyon dolarlık tohum yatırım turunda 850 milyon dolarlık değerleme üzerinden en büyük yatırımı yaptı.",
      "long_summary": "OpenAI, Sam Altman'ın beyin bilgisayar arayüzü girişimi Merge Labs'e, 250 milyon dolarlık tohum yatırım turunda 850 milyon dolarlık değerleme üzerinden en büyük yatırımı",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://www.bloomberght.com/openaidan-merge-labse-stratejik-yatirim-3766551",
      "image": null,
      "published_at": "2026-01-16T09:07:59+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Bloomberg HT",
      "title": "Almanya'dan elektrikli araç alana 6 bin euroya kadar teşvik",
      "summary": "Almanya satışları artırmak için elektrikli araç alıcılarına 6 bin euroya kadar teşvik verecek.",
      "long_summary": "Almanya satışları artırmak için elektrikli araç alıcılarına 6 bin euroya kadar teşvik",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://www.bloomberght.com/almanya-dan-her-elektrikli-arac-icin-6-bin-euroya-kadar-tesvik-3766550",
      "image": null,
      "published_at": "2026-01-16T09:06:51+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Gündem",
      "category_slug": "gundem",
      "is_local": false,
      "source": "NTV",
      "title": "Darıca Hayvanat Bahçesi kapatıldı",
      "summary": "Kocaeli'nin simgelerinden Darıca Hayvanat Bahçesi kapatıldı, hayvanlar farklı illerdeki hayvanat bahçelerine gönderildi.",
      "long_summary": "Kocaeli'nin simgelerinden Darıca Hayvanat Bahçesi kapatıldı, hayvanlar farklı illerdeki hayvanat bahçelerine",
      "why_important": [
        "Resmî kurumları ve politikaları ilgilendirmesi"
      ],
      "possible_impacts": [
        "Resmî kurumların yeni adımlar atması beklenebilir"
      ],
      "url": "https://www.ntv.com.tr/galeri/turkiye/darica-hayvanat-bahcesi-kapatildi-1707692",
      "image": "https://images.ntv.com.tr/images/Haber20187zurafa4-419200.jpg",
      "published_at": "2026-01-16T09:06:18+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Gündem",
      "category_slug": "gundem",
      "is_local": false,
      "source": "NTV",
      "title": "Turistlerin akın akın geldiği pazar artık bomboş! Bu haftadan itibaren kurulmayacak, esnaf tepkili",
      "summary": "Edirne'de sosyete pazarı olarak bilinen ve Bulgaristan ile Yunanistan'dan gelen turistlerin ilgi gösterdiği Ulus Pazarı'nın kapatılmasına esnaf tepki gösterdi.",
      "long_summary": "Edirne'de sosyete pazarı olarak bilinen ve Bulgaristan ile Yunanistan'dan gelen turistlerin ilgi gösterdiği Ulus Pazarı'nın kapatılmasına esnaf tepki",
      "why_important": [
        "Resmî kurumları ve politikaları ilgilendirmesi"
      ],
      "possible_impacts": [
        "Resmî kurumların yeni adımlar atması beklenebilir"
      ],
      "url": "https://www.ntv.com.tr/galeri/turkiye/turistlerin-akin-akin-geldigi-pazar-artik-bombos-bu-haftadan-itibaren-kurulmayacak-esnaf-tepkili-1707691",
      "image": "https://images.ntv.com.tr/images/edirne-sosyete-pazarı-150919.jpg",
      "published_at": "2026-01-16T09:06:04+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Dünya",
      "category_slug": "dunya",
      "is_local": false,
      "source": "BBC World",
      "title": "Famed safari park shuts as deadly floods strike South Africa",
      "summary": "At least 19 people are now believed to have died in recent weeks in northern South Africa during floods.",
      "long_summary": "At least 19 people are now believed to have died in recent weeks in northern South Africa during",
      "why_important": [
        "Uluslararası dengeleri ilgilendirmesi"
      ],
      "possible_impacts": [
        "Uluslararası ilişkilerde dengeler değişebilir"
      ],
      "url": "https://www.bbc.com/news/articles/cgl8n3jjnd1o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/1d91/live/f9a914b0-f2b7-11f0-885c-ef5f6008fb41.jpg",
      "published_at": "2026-01-16T09:05:49+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Investing TR",
      "title": "Thales hisseleri, grup yıl sonu hedeflerini ve savunma büyüme beklentilerini doğruladı",
      "summary": "Thales hisseleri, grup yıl sonu hedeflerini ve savunma büyüme beklentilerini doğruladı",
      "long_summary": "Thales hisseleri, grup yıl sonu hedeflerini ve savunma büyüme beklentilerini",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://tr.investing.com/news/stock-market-news/thales-hisseleri-grup-yl-sonu-hedeflerini-ve-savunma-buyume-beklentilerini-dogrulad-3717529",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-01-16T09:01:51+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Investing TR",
      "title": "Coltene hisseleri, ön sonuçlarda gelir düşüşü göstermesinin ardından düştü",
      "summary": "Coltene hisseleri, ön sonuçlarda gelir düşüşü göstermesinin ardından düştü",
      "long_summary": "Coltene hisseleri, ön sonuçlarda gelir düşüşü göstermesinin ardından",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://tr.investing.com/news/stock-market-news/coltene-hisseleri-on-sonuclarda-gelir-dususu-gostermesinin-ardndan-dustu-93CH-3717528",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-01-16T09:01:18+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Bursa'ya 2 yeni otobüs hattı müjdesi! Güzergahlar haritayla açıklandı",
      "summary": "BURULAŞ'ın, Bursa'da iki yeni yeni otobüs hattı kurulması için yaptığı başvuru UKOME tarafından resmen onaylandı. İşte yeni hatların güzergahları...Bursa'ya iki yeni otobüs hattı müjdesi...\n\nYENİ HATLARA ONAY ÇIKTI\n\nBURULAŞ, 93/B ve 94/B adlı yeni otobüs hattı kurulması için Bursa Büyükşehir Belediyesi Ulaşım Koordinasyon Merkezi'ne (UKOME) başvuru yaptı.\n\nTalepleri değerlendiren Ukome Kurulu, hatların oluşturulmasına onay verdi.\n\nGÜZERGAHLAR HARİTAYLA AÇIKLANDI\n\nYeni kurulacak hattın güzergahı da belli oldu.\n\nİki otobüs hattı da tüm gün değil sabah ve akşam mesai giriş çıkış saatlerinde çalışacak.\n\nHatlar 5 nolu tarife (uzun hat) üzerinden fiyatlandırılacak. Tam bilet 44, indirimli 37, öğrenci 11, mezuna kalan öğrenci 30,10 TL ödeyecek.\n\nİşte yeni hatların güzergahları...",
      "long_summary": "BURULAŞ'ın, Bursa'da iki yeni yeni otobüs hattı kurulması için yaptığı başvuru UKOME tarafından resmen onaylandı. İşte yeni hatların güzergahları...Bursa'ya iki yeni otobüs hattı müjdesi...\n\nYENİ HATLARA ONAY ÇIKTI\n\nBURULAŞ, 93/B ve 94/B adlı yeni otobüs hattı kurulması için Bursa Büyükşehir Belediyesi Ulaşım Koordinasyon Merkezi'ne (UKOME) başvuru yaptı.\n\nTalepleri değerlendiren Ukome Kurulu, hatların oluşturulmasına onay verdi.\n\nGÜZERGAHLAR HARİTAYLA AÇIKLANDI\n\nYeni kurulacak hattın güzergahı",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/bursa/bursa-ya-2-yeni-otobus-hatti-mujdesi-guzergahlar-haritayla-aciklandi-1564203",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/bursa-ya-2-yeni-otobus-hatti-mujdesi-guzergahlar-haritayla-aciklandi-1768554740-972_large.webp",
      "published_at": "2026-01-16T09:00:00+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Spor",
      "category_slug": "spor",
      "is_local": false,
      "source": "Sky Sports",
      "title": "Carrick is 'the correct appointment at the right time' for Man Utd",
      "summary": "After Michael Carrick's appointment as Manchester United head coach until the end of the season, Sky Sports News reporter Dan Khan examines why he is the correct choice for the club...",
      "long_summary": "After Michael Carrick's appointment as Manchester United head coach until the end of the season, Sky Sports News reporter Dan Khan examines why he is the correct choice for the",
      "why_important": [
        "Sportif rekabet ve sonuçları etkilemesi"
      ],
      "possible_impacts": [
        "Lig sıralamaları ve rekabet dengeleri değişebilir"
      ],
      "url": "https://www.skysports.com/football/news/12040/13494103/manchester-united-michael-carrick-is-the-correct-choice-at-the-right-time-reporter-notebook",
      "image": "https://e0.365dm.com/26/01/1920x1080/skysports-reporter-notebook_7135901.jpg?20260115090053",
      "published_at": "2026-01-16T09:00:00+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Spor",
      "category_slug": "spor",
      "is_local": false,
      "source": "Sky Sports",
      "title": "How serious is Liverpool's right-back problem?",
      "summary": "Liverpool have had defensive issues all season. Fitness, form and misfortune have all played their part. And now options across the backline are scarily thin.",
      "long_summary": "Liverpool have had defensive issues all season. Fitness, form and misfortune have all played their part. And now options across the backline are scarily",
      "why_important": [
        "Sportif rekabet ve sonuçları etkilemesi"
      ],
      "possible_impacts": [
        "Lig sıralamaları ve rekabet dengeleri değişebilir"
      ],
      "url": "https://www.skysports.com/football/news/12040/13494546/liverpool-right-back-crisis-conor-bradley-injury-leaves-big-hole-that-needs-filling-should-january-transfer-plans-change",
      "image": "https://e1.365dm.com/26/01/1920x1080/skysports-premier-league-liverpool_7135963.jpg?20260115094413",
      "published_at": "2026-01-16T09:00:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Otomobil",
      "category_slug": "otomobil",
      "is_local": false,
      "source": "Motor1",
      "title": "Akaryakıt Fiyatları - 16 Ocak 2026",
      "summary": "Zam, zam, zam.",
      "long_summary": "Zam, zam,",
      "why_important": [
        "Ulaşım ve araç kullanımını etkilemesi"
      ],
      "possible_impacts": [
        "Araç piyasasında fiyat ve talep dengeleri değişebilir"
      ],
      "url": "https://tr.motor1.com/news/784612/akaryakit-fiyatlari-16-ocak-2026/",
      "image": "https://cdn.motor1.com/images/mgl/q1eQy/s3/man-filling-up-car-with-fuel.jpg",
      "published_at": "2026-01-16T09:00:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Investing TR",
      "title": "Zehnder Group güçlü 2025 ikinci yarı satışlarını açıkladı, marj beklentilerini doğruladı",
      "summary": "Zehnder Group güçlü 2025 ikinci yarı satışlarını açıkladı, marj beklentilerini doğruladı",
      "long_summary": "Zehnder Group güçlü 2025 ikinci yarı satışlarını açıkladı, marj beklentilerini",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://tr.investing.com/news/stock-market-news/zehnder-group-guclu-2025-ikinci-yar-satslarn-acklad-marj-beklentilerini-dogrulad-93CH-3717526",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-01-16T08:59:55+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Dünya",
      "category_slug": "dunya",
      "is_local": false,
      "source": "BBC World",
      "title": "Museveni takes strong lead in early results of Uganda presidential race",
      "summary": "President Museveni has about 76% of the vote with results in from nearly half of all polling stations.",
      "long_summary": "President Museveni has about 76% of the vote with results in from nearly half of all polling",
      "why_important": [
        "Uluslararası dengeleri ilgilendirmesi"
      ],
      "possible_impacts": [
        "Uluslararası ilişkilerde dengeler değişebilir"
      ],
      "url": "https://www.bbc.com/news/articles/c78vzye1l2no?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/4ff7/live/30256100-f2af-11f0-96d7-470354329f50.jpg",
      "published_at": "2026-01-16T08:59:13+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Spor",
      "category_slug": "spor",
      "is_local": false,
      "source": "BBC Sport",
      "title": "Real Madrid and Berlin in 'NBA Europe' talks",
      "summary": "The NBA says it is discussing its \"vision\" for a proposed European basketball league with Berlin, Real Madrid and other Spanish clubs.",
      "long_summary": "The NBA says it is discussing its \"vision\" for a proposed European basketball league with Berlin, Real Madrid and other Spanish",
      "why_important": [
        "Sportif rekabet ve sonuçları etkilemesi"
      ],
      "possible_impacts": [
        "Lig sıralamaları ve rekabet dengeleri değişebilir"
      ],
      "url": "https://www.bbc.com/sport/basketball/articles/ce9y35287l8o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/2768/live/b8d1eb20-f2b6-11f0-885c-ef5f6008fb41.jpg",
      "published_at": "2026-01-16T08:56:43+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "O ucuz ürünler şimdi cep yakıyor! Fiyatlar 10 kat zamlandı...",
      "summary": "Gümrükte 30 avroluk muafiyetin kaldırılacağı haberi daha yürürlüğe girmeden piyasayı hareketlendirdi. Özellikle Çin menşeli ürünlerde fiyatlar kısa sürede ikiye katlandı. Uzmanlar bu artışların vergiyle açıklanamayacağını vurgularken firmaların önceden stok yaparak zamlı satışa geçtiği iddiaları gündem oldu.İnternette birçok ucuz ürünün fiyatı bir anda fırladı. \n\nÇin menşeli elektronik aletlerden güneş gözlüklerine kadar pek çok ürün, kısa sürede eski fiyatlarının iki katına çıktı.\n\nUzmanlar, bu artışların vergiyle açıklanamayacağını belirtti.\n\nFiyatların neden bu kadar hızla yükseldiği merak konusu oldu.\n\n30 avroluk gümrük muafiyetinin kaldırılacağı açıklamasının yarattığı etkiler ve stok iddiaları ise ‘pes’ dedirtiyor.\n\n\n\nTÜKETİCİLER ŞAŞKIN: UCUZ ÜRÜNLERE NE OLDU?\n\n30 avroluk gümrük muafiyetinin kaldırılacağı duyurusu, henüz yürürlüğe girmeden internet ve mağaza fiyatlarını salladı. 6 Şubat’ta yürürlüğe girecek karar, bireysel ithalatı kapsıyor; ancak birçok yerli satıcı ve ithalatçının bu fırsatı hızlıca değerlendirdiği iddiaları kamuoyunda tartışma yarattı.\n\nTürkiye Gazetesi'nden Kaan Zenginli'nin haberine göre; kararın açıklanmasının hemen ardından özellikle Çin menşeli ürünlerin fiyatları kısa sürede yüzde 100’ü aşan oranlarda artınca, tüketiciler ve uzmanlar büyük şaşkınlık yaşadı.\n\nFiyat artışlarının en yoğun hissedildiği ürün grupları arasında güneş gözlüğü, kulaklık, küçük elektronik aksesuarlar, telefon kılıfları, şarj cihazları, mutfak gereçleri ve ev dekorasyon ürünleri yer alıyor. Tüketiciler, aynı ürünlerin birkaç hafta öncesine kıyasla iki hatta üç kat pahalıya satıldığını belirtiyor. Oysa uzmanlara göre, söz konusu düzenleme toptan ithalat yapan firmaların maliyetlerinde ani bir artış oluşturmuyor. Çünkü bu firmalar, Çin’den getirdikleri ürünler için gümrük vergisi ve KDV’yi zaten uzun süredir ödüyor.\n\nVERGİ AÇIKLAMASI FİYATLARI AÇIKLAMIYOR\n\nVergi hesapları da fiyat artışlarının boyutunu sorgulatıyor. Örneğin Çin’de yaklaşık 160 TL’ye satılan bir güneş gözlüğü, gümrük vergisi ve KDV dahil edildiğinde Türkiye’ye en fazla 230-240 TL maliyetle giriyor. Buna rağmen aynı ürünün veya aynı markanın benzer modellerinin mağazalarda ve e-Ticaret sitelerinde 2.500 ile 3.000 TL arasında satışa sunulması, “vergi zammı” söylemini boşa düşürüyor. Aradaki farkın vergiyle değil, kâr marjıyla oluştuğu açıkça görülüyor. Benzer bir tablo elektronik ürünlerde de yaşanıyor. Çin’de 300-400 TL bandında satılan bir kablosuz kulaklığın, tüm vergiler eklendiğinde Türkiye’ye giriş maliyeti 500-550 TL’yi geçmiyor. Ancak bu ürünlerin raf fiyatları 2.000 TL’nin üzerine çıkabiliyor. Kararın henüz yürürlüğe girmediği bir dönemde bu denli yüksek artışların yaşanması, piyasalarda “maliyet artışı değil, rekabetin azalması” yorumlarını güçlendiriyor.\n\nUzmanlar, bireysel ithalatın sınırlandırılmasıyla birlikte yerli satıcıların fiyat baskısından kurtulduğunu ve bunun bazı firmalar tarafından hızla avantaja çevrildiğini ifade ediyor. Tüketicinin doğrudan Çin’den daha uygun fiyata ürün getirme seçeneğinin ortadan kalkması, iç piyasada fiyatların serbestçe yükselmesine zemin hazırladı. Ekonomi çevreleri, bu noktada denetim mekanizmalarının önemine dikkat çekiyor.\n\nTÜRKİYE’NİN ÇİN’DEN ALDIĞI BAŞLICA ÜRÜNLER\n\n● Elektrik-elektronik ekipman\n\n● Makine ve mekanik cihazlar\n\n● Motorlu taşıtlar ve parçaları\n\n● Demir-çelik ürünleri\n\n● Kimyasallar\n\n● Plastik ve plastik mamulleri\n\n● Optik, tıbbi ve teknik cihazlar\n\nTÜRKİYE VE ÇİN ARASINDAKİ TİCARET DENGESİ\n\nTürkiye’nin Çin’e ihracatı: 3,2 milyar $Türkiye’nin Çin’den ithalatı: 49,6 milyar $Toplam ticaret hacmi: 52,8 milyar $\n\nTÜRKİYE’NİN ÇİN’E EN ÇOK İHRAÇ ETTİĞİ ÜRÜNLER\n\n● Maden cevherleri\n\n● Mermer, doğal taş, toprak ürünleri\n\n● İnorganik kimyasallar\n\n● Metal cevherleri\n\n● Pamuk\n\n● Makine ve aksamları\n\n\n\nÇİN ÜRÜNLERİNDE SİPARİŞE GÖRE KALİTE\n\nUzmanlara göre, bazı Çin ürünlerinde kalite düşüklüğü, fabrikaların “siparişe göre kalite” yaklaşımından kaynaklanıyor. Denetim ve sertifika olmayan siparişlerde ucuz hammadde kullanılıyor. Düşük fiyat baskısı kaliteyi düşürüyor. e-Ticaret platformlarında satılan pek çok ürün, bu sebeple Avrupa ve Türkiye standartlarının çok altında kalıyor.\n\nÇİN İLE TİCARET AÇIĞI BÜYÜYOR\n\n2025’te Çin’den yapılan ithalat 49,6 milyar dolara ulaşırken, Türkiye’nin Çin’e ihracatı yalnızca 3 milyar dolar oldu. Türkiye, Çin’e karşı 46,5 milyar dolarlık ticaret açığı verirken Çin, 2025’te yaklaşık 1,2 trilyon dolar dış ticaret fazlası verdiğini açıkladı.\n\nÇİN MENŞELİ ÜRÜNLERDE SAĞLIK RİSKİ\n\nÇin menşeli, özellikle oyuncak, ayakkabı-tekstil ve düşük kaliteli elektronik ürünlerde ftalat, ağır metaller, PAH ve Krom VI gibi sağlığa zararlı maddeler görülüyor. Bakanlıklar tarafından bu ürünlerde yapılan analizler sonrası bazıları toplatılırken, bazıları için “kullanmadan imha” uyarısı yapıldı.\n\n\n\nVERGİ ÖNCESİ STOKLARI DOLDURDULAR\n\nÖte yandan sektör temsilcileri, bazı firmaların 6 Şubat öncesindeki dönemi fırsata çevirdiğine dikkat çekiyor. İddialara göre bu firmalar, Çin’den yoğun şekilde ürün tedarik ederek depolarını doldurdu. Vergi düzenlemesi henüz yürürlüğe girmeden zamlı fiyatlarla satış yapılması ise, tüketici tepkisine yol açtı ve haksız kazanç iddialarını gündeme getirdi. Sektör kaynakları, yaşananların haksız kazanç iddialarını gündeme getirdiğini ve denetimlerin bu alanda da sıkılaştırılması gerektiğini vurguluyor.\n\nÜRÜNLERİN %81’İNDE RİSK TESPİT EDİLDİ\n\nTürkiye’nin ithalatında Çin uzun süredir ilk sırada yer alıyor. Tekstil, ayakkabı, oyuncak, elektronik, ev eşyası ve kozmetik gibi birçok ürün, özellikle e-Ticaret platformları üzerinden bireysel alışverişlerle Çin’den geliyor. Düşük bedelli ürünlerin posta ve hızlı kargo yoluyla gelmesi ise, denetim eksikliklerine yol açıyor. Yapılan incelemelerde 182 üründen 148’inin mevzuata aykırı olduğu, yani Çin’den gelen ürünlerin %81’inde sağlık ve güvenlik riski bulunduğu tespit edildi.",
      "long_summary": "Gümrükte 30 avroluk muafiyetin kaldırılacağı haberi daha yürürlüğe girmeden piyasayı hareketlendirdi. Özellikle Çin menşeli ürünlerde fiyatlar kısa sürede ikiye katlandı. Uzmanlar bu artışların vergiyle açıklanamayacağını vurgularken firmaların önceden stok yaparak zamlı satışa geçtiği iddiaları gündem oldu.İnternette birçok ucuz ürünün fiyatı bir anda fırladı. \n\nÇin menşeli elektronik aletlerden güneş gözlüklerine kadar pek çok ürün, kısa sürede eski fiyatlarının iki katına çıktı.\n\nUzmanlar,",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/ekonomi/o-ucuz-urunler-simdi-cep-yakiyor-fiyatlar-10-kat-zamlandi-1564197",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/o-ucuz-urunler-simdi-cep-yakiyor-fiyatlar-10-kat-zamlandi-1768553893-766_large.webp",
      "published_at": "2026-01-16T08:56:00+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Spor",
      "category_slug": "spor",
      "is_local": false,
      "source": "BBC Sport",
      "title": "'Cautiously optimistic' or 'no progress'? - players divided on Slam demands",
      "summary": "As players demand greater reward from the Grand Slams, some are optimistic about progress. Others are not so sure.",
      "long_summary": "As players demand greater reward from the Grand Slams, some are optimistic about progress. Others are not so",
      "why_important": [
        "Sportif rekabet ve sonuçları etkilemesi"
      ],
      "possible_impacts": [
        "Lig sıralamaları ve rekabet dengeleri değişebilir"
      ],
      "url": "https://www.bbc.com/sport/tennis/articles/cx20qkgv08go?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/690b/live/b1b3b390-f2b2-11f0-885c-ef5f6008fb41.jpg",
      "published_at": "2026-01-16T08:54:49+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Spor",
      "category_slug": "spor",
      "is_local": false,
      "source": "BBC Sport",
      "title": "Should you keep or sell Semenyo? FPL talking point",
      "summary": "Antoine Semenyo has made a fantastic start to his career at Manchester City with two goals in as many games - so should he stay in your FPL team?",
      "long_summary": "Antoine Semenyo has made a fantastic start to his career at Manchester City with two goals in as many games - so should he stay in your FPL",
      "why_important": [
        "Sportif rekabet ve sonuçları etkilemesi"
      ],
      "possible_impacts": [
        "Lig sıralamaları ve rekabet dengeleri değişebilir"
      ],
      "url": "https://www.bbc.com/sport/football/articles/cj0nyq9q717o?at_medium=RSS&at_campaign=rss",
      "image": "https://ichef.bbci.co.uk/ace/standard/240/cpsprodpb/ee44/live/e97f56c0-f1fa-11f0-a2ce-b77b236ada53.jpg",
      "published_at": "2026-01-16T08:54:02+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Diyanet Akademisinden 10 bin 725 din görevlisi mezun oldu",
      "summary": "Diyanet İşleri Başkanlığı Diyanet Akademisi Başkanı Enver Osman Kaan, akademinin kurulduğu 2022'den bu yana 10 bin 725 din görevlisini mezun ettiğini söyledi.Diyanet İşleri Başkanlığı Diyanet Akademisi Başkanı Enver Osman Kaan, Diyanet Akademisinin yaygın din hizmetleri alanında Başkanlığın personel ihtiyacını karşılamak ve onları hizmete hazırlamak için kurulduğunu belirtti.\n\nAkademinin amacının mesleğe yönelik hizmet öncesi eğitimi sağlamak olduğunu dile getiren Kaan, \"Diyanet Akademisi, Başkanlığımızda görev almak isteyen imam hatip, müezzin kayyım, Kur'an kursu öğreticisi ve vaiz olacak arkadaşların bilgi ve becerilerini geliştirmek ve onlara mesleki yetkinlik kazandırmak amacıyla 2022'de Meclisten ret oyu almadan geçen kanunla kurulmuştur.\" diye konuştu.\n\nDin görevlilerinin önce akademiden eğitim alıp sonra hizmet vermeye başladıklarını dile getiren Kaan, şöyle konuştu:\n\n\"Din görevlilerini kurumumuza giriş yapmadan evvel Diyanet Akademisine alıyoruz. Burada gerekli mesleki bilgi ve beceriyle donatıyoruz. Meslek ahlakı ve yaşantısıyla örnek olma bilincini kendilerine aşılıyoruz. Aynı zamanda kurum kültürü ve aidiyet bilinciyle de onları yetiştirmenin gayreti içindeyiz.\"\n\n\"Diyanetin faaliyetleri cami dışına taştı\"\n\nAkademide Başkanlık, mahalli, yurt dışında yaşayan din görevlilerine yönelik hizmet içi ve mesleki eğitim verdiklerini anlatan Kaan, şöyle devam etti:\n\n\"Diyanet İşleri Başkanlığımızın faaliyetleri, eskiden cami içi faaliyetlerle sınırlıyken şimdi cami dışına taştı. Başkanlığımız, okul öncesi eğitimden cezaevlerine, hastanelere, KYK yurtlarına kadar farklı alanlarda hizmet vermeye başladı. Aynı zamanda bağımlılıkla mücadeleden göç hizmetlerine, aile danışmanlık rehberlik bürolarından gençlik hizmetlerine kadar çok aktif rol almaya başladık. Bunlar, uzmanlık ve eğitim gerektiren alanlar. Bu alanlarda hizmet edecek arkadaşlar için altyapı oluşturarak gerekli bilgi ve beceriyle donatmaya gayret ediyoruz.\"\n\nDaha önce atanmış din görevlilerini de akademide eğitime aldıklarını söyleyen Kaan, eğitimlerin hem yüz yüze hem de çevrim içi olduğunu belirtti.\n\n\"7 bine yakın mezunumuz var\"\n\nKursiyerlere temel İslami ilimler ve görev yapılacak alanlarla ilgili eğitim verildiğini anlatan Kaan, \"2023'te 6 Şubat depremleri olduğu için faaliyetlerimize biraz geç başladık. Ülkemizin dört bir yanında görevlerinin başında olan 7 bine yakın mezunumuz var şu an. Geçen yıl da 4 bine yakın mezunumuz oldu. Üç dönemle birlikte mezunlarımızın sayısı 10 bin 725'e ulaştı.\" bilgisini paylaştı.\n\nAkademinin şimdiye kadar üç sempozyum gerçekleştirdiğini dile getiren Kaan, ileride Din Hizmetleri Enstitüsü kurmak istediklerini sözlerine ekledi.",
      "long_summary": "Diyanet İşleri Başkanlığı Diyanet Akademisi Başkanı Enver Osman Kaan, akademinin kurulduğu 2022'den bu yana 10 bin 725 din görevlisini mezun ettiğini söyledi.Diyanet İşleri Başkanlığı Diyanet Akademisi Başkanı Enver Osman Kaan, Diyanet Akademisinin yaygın din hizmetleri alanında Başkanlığın personel ihtiyacını karşılamak ve onları hizmete hazırlamak için kurulduğunu belirtti.\n\nAkademinin amacının mesleğe yönelik hizmet öncesi eğitimi sağlamak olduğunu dile getiren Kaan, \"Diyanet Akademisi,",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/gundem/diyanet-akademisinden-10-bin-725-din-gorevlisi-mezun-oldu-1564195",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/diyanet-akademisinden-10-bin-725-din-gorevlisi-mezun-oldu-1768553641-320_large.webp",
      "published_at": "2026-01-16T08:53:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Teknoloji",
      "category_slug": "teknoloji",
      "is_local": false,
      "source": "Webtekno",
      "title": "[15-22 Ocak] Toplam Değeri 558 TL Olan İki Oyun Epic Games'te Ücretsiz Oldu",
      "summary": "Epic Games'in bu hafta ücretsiz vereceği yeni oyunlar belli oldu. Her hafta oyuncuları yeni ücretsiz oyunlarla mutlu eden Epic Games peki bu hafta hangi oyunları ücretsiz yaptı?",
      "long_summary": "Epic Games'in bu hafta ücretsiz vereceği yeni oyunlar belli oldu. Her hafta oyuncuları yeni ücretsiz oyunlarla mutlu eden Epic Games peki bu hafta hangi oyunları ücretsiz",
      "why_important": [
        "Yeni teknolojik gelişmeler içermesi"
      ],
      "possible_impacts": [
        "Yeni ürün ve hizmetler gündeme gelebilir"
      ],
      "url": "https://www.webtekno.com/15-22-ocak-epic-games-ucretsiz-oyun-h210898.html",
      "image": "https://imgrosetta.webtekno.com/file/645271/645271-640xauto.jpg",
      "published_at": "2026-01-16T08:51:12+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Bursa'da öğrencilerin karne heyecanı",
      "summary": "Bursa'da 2025-2026 eğitim-öğretim yılının birinci dönemi tamamlandı. 2 bin 89 okulda 652 bin 666 öğrenci ve 43 bin 179 öğrenci sömestr tatiline girdi.Bursa Valisi Erol Ayyıldız ve il protokolü, Şerife Bacı Özel Eğitim Anaokulu öğrencilerinin karne dağıtım törenine katılarak öğrencilerin heyecanına ortak oldu.\n\n\n\n2025-2026 Eğitim Öğretim Yılı birinci dönemi boyunca öğrenciler tarafından hazırlanan etkinliklerin sergilendiği alanı ziyaret eden Vali Ayyıldız ve beraberindeki protokol, özel eğitim okulu öğrencilerine karnelerini takdim etti ve iyi bir tatil geçirmeleri temennisinde bulundu.\n\n\n\n8 Eylül 2025 Pazartesi günü 2 bin 89 okuldaki 652 bin 666 öğrenci ve 43 bin 179 öğretmen, 2025-2026 eğitim öğretim yılının birinci dönemi 16 Ocak 2026'te geride bırakırken, ikinci yarıyıl dönemi ise 2 Şubat 2026 Pazartesi günü başlayacak.",
      "long_summary": "Bursa'da 2025-2026 eğitim-öğretim yılının birinci dönemi tamamlandı. 2 bin 89 okulda 652 bin 666 öğrenci ve 43 bin 179 öğrenci sömestr tatiline girdi.Bursa Valisi Erol Ayyıldız ve il protokolü, Şerife Bacı Özel Eğitim Anaokulu öğrencilerinin karne dağıtım törenine katılarak öğrencilerin heyecanına ortak oldu.\n\n\n\n2025-2026 Eğitim Öğretim Yılı birinci dönemi boyunca öğrenciler tarafından hazırlanan etkinliklerin sergilendiği alanı ziyaret eden Vali Ayyıldız ve beraberindeki protokol, özel eğitim",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/bursa/bursa-da-ogrencilerin-karne-heyecani-1564193",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/bursa-da-ogrencilerin-karne-heyecani-1768553522-100_large.webp",
      "published_at": "2026-01-16T08:51:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Investing TR",
      "title": "Japonya, uygunsuz görüntü endişeleri nedeniyle Grok yapay zeka hizmetini inceleyecek",
      "summary": "Japonya, uygunsuz görüntü endişeleri nedeniyle Grok yapay zeka hizmetini inceleyecek",
      "long_summary": "Japonya, uygunsuz görüntü endişeleri nedeniyle Grok yapay zeka hizmetini",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://tr.investing.com/news/stock-market-news/japonya-uygunsuz-goruntu-endiseleri-nedeniyle-grok-yapay-zeka-hizmetini-inceleyecek-93CH-3717493",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-01-16T08:50:28+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Teknoloji",
      "category_slug": "teknoloji",
      "is_local": false,
      "source": "Webtekno",
      "title": "Teknoloji Alışverişinde Sepet Mühendisliği: Huawei Club Haftası’ndan Maksimum Fayda Sağlamanın 4 Yolu",
      "summary": "Huawei, Türkiye’de tüketicilerle kurduğu güçlü bağ ve özel ürünleriyle elde ettiği başarının bir teşekkür ifadesi olarak özel bir kampanya başlattı",
      "long_summary": "Huawei, Türkiye’de tüketicilerle kurduğu güçlü bağ ve özel ürünleriyle elde ettiği başarının bir teşekkür ifadesi olarak özel bir kampanya",
      "why_important": [
        "Yeni teknolojik gelişmeler içermesi"
      ],
      "possible_impacts": [
        "Yeni ürün ve hizmetler gündeme gelebilir"
      ],
      "url": "https://www.webtekno.com/huawei-club-haftasi-fayda-saglamanin-4-yolu-h210928.html",
      "image": "https://imgrosetta.webtekno.com/file/645328/645328-640xauto.jpg",
      "published_at": "2026-01-16T08:50:27+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Minik Yağmur yazdı, Bursa 112 harekete geçti",
      "summary": "Bursa’da yaşayan Erhan Nasyalçın İlkokulu 1. sınıf öğrencisi Yağmur Şekerci, çok merak ettiği ambulansı yakından görmek için Bursa 112 Ambulans Başhekimliği’ne hitaben bir mektup yazdı. Mektubunda en büyük isteğinin okuluna bir ambulans gelmesi olduğunu belirten Yağmur’un bu isteği, 112 tarafından gerçekleştirilince oldukça güzel görüntüler ortaya çıktı.Yağmur’un kaleme aldığı mektup, Bursa 112 Acil Sağlık Hizmetleri Başkanlığı'na ulaştığında İl Sağlık Müdürlüğü yetkilileri bu isteği karşılıksız bırakmadı.\n\n\n\nMinik öğrencinin heyecanına ortak olmak ve hem ona hem de arkadaşlarına acil sağlık hizmetlerini tanıtmak amacıyla Yağmur’un öğrenim gördüğü Erhan Nasyalçın İlkokulu’na özel bir ziyaret planlandı. Hayalini kurduğu ambulansı okulunun bahçesinde gören Yağmur Şekerci’nin mutluluğu gözlerinden okundu.\n\n\n\nOkul Bahçesinde Heyecanlı Dakikalar\n\nYağmur’un eğitim gördüğü okulun bahçesine giriş yapan tam donanımlı ambulans, öğrencilerin meraklı bakışları ve alkışlarıyla karşılandı. Bursa 112 ekipleri, Yağmur Şekerci ve okuldaki diğer arkadaşlarını ambulansın içine davet ederek kullanılan cihazlar ve sistemler hakkında bilgiler verdi. Ekipler ayrıca öğrencilere; 112’nin hangi koşullarda aranması gerektiği ve trafikte ambulansa yol vermenin hayati önemini aktardı.\n\n\n\nGelen mektubun kendilerini oldukça heyecanlandırdığını ifade eden Bursa İl Sağlık Müdürlüğü İl Ambulans Servisi Başhekimi Dr. Muhammed Yusuf Keleş, “Yağmur mektubunda 112’yi merak ettiğini, ambulansı öğrenmek istediğini, bizlerin hayat kurtarmada çok önemli olduğunu ve bizlerle tanışmak istediğini söyledi. Okuluna davet etti. Biz de bugün İl Sağlık Müdürlüğü olarak okula ziyaretimizi gerçekleştirdik. Yağmur ve diğer arkadaşları ile tanıştık, okuma yazmayı yeni öğrenmişler. İlk yazdığı mektubun da bize yazmış olması bizleri çok onurlandırdı, çok gururlandırdı” diye konuştu.\n\n\n\nHayali Gerçek Oldu\n\nYağmur’un ambulanslara her zaman meraklı olduğunu söyleyen annesi Zeynep Nur Şekerci ise, “Yağmur okuma yazmayı yeni öğrendiği için herhangi bir kuruma mektup yazmasını istedik. Evimiz caddeye çok yakın, kızım sürekli siren seslerini duyuyordu. Ambulansa olan merakından dolayı 112’ye mektup yazmak istedi. Ambulansın içini ve nasıl olduğunu çok merak ediyordu. 112 ekipleri de bizi kırmadı ziyaretimize gelerek bizi çok onore etti, çok duygulandırdı. Ekipteki herkese emeğinden dolayı çok teşekkür ediyoruz” dedi.\n\n\n\nEkiplerle hatıra fotoğrafı çektiren Yağmur, mektubuna verilen bu hızlı ve sıcak cevaptan dolayı yetkililere teşekkür etti. Bursa İl Sağlık Müdürlüğü yetkilileri de, bu tür etkinliklerin çocuklardaki \"sağlık personeli korkusunu\" yendiğini ve geleceğin bilinçli bireylerini yetiştirmek adına büyük önem taşıdığını ve Sağlık Bakanlığı'nın da buna çok önem verdiğini ifade etti.",
      "long_summary": "Bursa’da yaşayan Erhan Nasyalçın İlkokulu 1. sınıf öğrencisi Yağmur Şekerci, çok merak ettiği ambulansı yakından görmek için Bursa 112 Ambulans Başhekimliği’ne hitaben bir mektup yazdı. Mektubunda en büyük isteğinin okuluna bir ambulans gelmesi olduğunu belirten Yağmur’un bu isteği, 112 tarafından gerçekleştirilince oldukça güzel görüntüler ortaya çıktı.Yağmur’un kaleme aldığı mektup, Bursa 112 Acil Sağlık Hizmetleri Başkanlığı'na ulaştığında İl Sağlık Müdürlüğü yetkilileri bu isteği",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/bursa/minik-yagmur-yazdi-bursa-112-harekete-gecti-1564191",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/minik-yagmur-yazdi-bursa-112-harekete-gecti-1768553362-197_large.webp",
      "published_at": "2026-01-16T08:48:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "KIRCAALİSİAD’dan Anıtkabir'de Ata'ya saygı ziyareti",
      "summary": "Bulgaristan kökenli iş insanları, sanayiciler ve akademisyenleri aynı çatı altında buluşturan Kırcaali Yönetici, Sanayici ve İş İnsanları Derneği (KIRCAALİSİAD), Cumhuriyetimizin kurucusu, Ulu Önder Gazi Mustafa Kemal Atatürk’ü saygı, minnet ve özlemle anmak üzere Anıtkabir’i ziyaret etti.Bulgaristan kökenli iş insanları, sanayiciler ve akademisyenleri aynı çatı altında buluşturan Kırcaali Yönetici, Sanayici ve İş İnsanları Derneği (KIRCAALİSİAD), ilk resmi ziyaretini Ata’mıza gerçekleştirdi. Dernek heyeti, Cumhuriyetimizin kurucusu Gazi Mustafa Kemal Atatürk'ü, ebedi istirahatgâhı Anıtkabir'de saygı, minnet ve özlemle andı.\n\nKIRCAALİSİAD, ilk resmi ziyaretini Ata’mıza gerçekleştirirken, ziyarette dernek yönetim kurulu ve üyeleri hazır bulundu.\n\n\n\nDuygusal anlar yaşandı\n\nMozoleye çelenk konulması ve saygı duruşuyla başlayan ziyarette, KIRCAALİSİAD üyeleri Atatürk'ün huzurunda duygulu anlar yaşadı.\n\nZiyarette, Bulgaristan Cumhuriyeti Büyükelçisi Angel Cholakov da KIRCAALİSİAD heyetine eşlik ederek, buluşmaya uluslararası bir dostluk ve ortak tarih bilinci boyutu kattı. Büyükelçi'nin katılımı, iki ülke arasındaki karşılıklı saygının anlamlı bir göstergesi oldu.\n\n\n\nBaşkan Güler’den anlamlı mesaj\n\nKIRCAALİSİAD Kurucu Yönetim Kurulu Başkanı Osman Güler, Anıtkabir Özel Defterine yazdığı ve “Büyük Önderimiz, Gazi Mustafa Kemal ATATÜRK” diyerek başladığı yazısında; “Kuruluşunu kısa süre önce gerçekleştirdiğimiz Bulgaristan Kökenli Yönetici, Sanayici ve İş İnsanları Derneği (KIRCAALİSİAD) Yönetim Kurulu ve üyeleri olarak, huzurunuzda olmanın gururunu ve heyecanını yaşıyoruz. Sizi, gönlümüzde ‘En Büyük Balkanlı’ yapan yalnızca kökleriniz değil; Sofya’da ataşemiliter olarak görev yaptığınız yıllarda, bu coğrafyanın kaderini bizzat yerinde gören, stratejik dehasıyla Balkanlar ile Anadolu’nun sarsılmaz bağını kuran eşsiz vizyonunuzdur. ‘Muhacirler kaybedilmiş toprakların aziz hatıralarıdır’ sözünüzü bir rehber; o topraklarla kurduğumuz ekonomik, kültürel ve gönül bağlarını ise bize bırakılmış mukaddes bir emanet kabul ediyoruz. Cumhuriyetimizin sanayicileri ve iş insanları olarak, ‘Her fabrika bir kaledir2 düsturunu sadece bir söz değil, çalışma disiplinimizin temeli yaptık. Açtığınız yolda gösterdiğiniz hedeflere doğru kararlılıkla yürüyoruz. Üretmeye, istihdam sağlamaya ve Türkiye’nin gücünü tüm dünyaya taşımaya ant içtik. Cumhuriyetimizin kurucusu olarak zat-ı aliniz başta olmak üzere bu toprakları vatan kılan tüm kahramanlarımızı rahmet, minnet ve özlemle anıyor; bitmeyen sevgi, saygı ve şükranlarımızı sunuyoruz. Ruhunuz şad olsun. “Ne Mutlu Türk’üm Diyene” ifadelerine yer verdi.\n\n\n\nÖte yandan, Türkiye'nin kalkınma hedefleri doğrultusunda çalışmalar yürüten ve Rumeli kültürünü yaşatmayı amaçlayan KIRCAALİSİAD, bu anlamlı ziyaretle kurumsal kimliğinin ve Türkiye Cumhuriyeti'nin temel değerlerine bağlılığının altını çizmiş oldu.",
      "long_summary": "Bulgaristan kökenli iş insanları, sanayiciler ve akademisyenleri aynı çatı altında buluşturan Kırcaali Yönetici, Sanayici ve İş İnsanları Derneği (KIRCAALİSİAD), Cumhuriyetimizin kurucusu, Ulu Önder Gazi Mustafa Kemal Atatürk’ü saygı, minnet ve özlemle anmak üzere Anıtkabir’i ziyaret etti.Bulgaristan kökenli iş insanları, sanayiciler ve akademisyenleri aynı çatı altında buluşturan Kırcaali Yönetici, Sanayici ve İş İnsanları Derneği (KIRCAALİSİAD), ilk resmi ziyaretini Ata’mıza gerçekleştirdi.",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/bursa/kircaalisiad-dan-anitkabir-de-ata-ya-saygi-ziyareti-1564189",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/kircaalisiad-dan-anitkabir-de-ata-ya-saygi-ziyareti-1768553282-122_large.webp",
      "published_at": "2026-01-16T08:47:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "PFDK, Galatasaray ve Fenerbahçe’ye para cezası verdi",
      "summary": "PFDK, Turkcell Süper Kupa finalinde yaşanan olaylar nedeniyle Galatasaray’a 1 milyon 320 bin TL, Fenerbahçe’ye ise 330 bin TL para cezası verdi.",
      "long_summary": "PFDK, Turkcell Süper Kupa finalinde yaşanan olaylar nedeniyle Galatasaray’a 1 milyon 320 bin TL, Fenerbahçe’ye ise 330 bin TL para cezası",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/spor/pfdk-galatasaray-ve-fenerbahceye-para-cezasi-verdi-haberi-811586",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2025/11/05/tff-ryfq_cover.jpg",
      "published_at": "2026-01-16T08:47:00+00:00"
    },
    {
      "origin": "yabanci",
      "category": "Bilim",
      "category_slug": "bilim",
      "is_local": false,
      "source": "Science Daily",
      "title": "A deadly chemical frozen in ice may have sparked life on Earth",
      "summary": "Hydrogen cyanide, a toxic chemical, may have helped spark the chemistry that led to life. When frozen, it forms crystals with highly reactive surfaces that can drive unusual chemical reactions, even in extreme cold. These reactions could produce more reactive molecules that pave the way for life’s basic ingredients. The findings suggest frozen worlds may be more chemically active than once thought.",
      "long_summary": "Hydrogen cyanide, a toxic chemical, may have helped spark the chemistry that led to life. When frozen, it forms crystals with highly reactive surfaces that can drive unusual chemical reactions, even in extreme cold. These reactions could produce more reactive molecules that pave the way for life’s basic ingredients. The findings suggest frozen worlds may be more chemically active than once",
      "why_important": [
        "Teknolojik ve akademik gelişmelere katkı sağlaması"
      ],
      "possible_impacts": [
        "Yeni keşifler farklı alanlara yön verebilir"
      ],
      "url": "https://www.sciencedaily.com/releases/2026/01/260115022802.htm",
      "image": null,
      "published_at": "2026-01-16T08:45:43+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "Karaismailoğlu'ndan fahiş aidatlara tepki: Astronomik rakamlar vardı",
      "summary": "Fahiş site aidatlarına yönelik düzenlemeleri de içeren Tapu Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun Teklifi, TBMM komisyonunda kabul edildi. TBMM Bayındırlık, İmar, Ulaştırma ve Turizm Komisyonu Başkanı Adil Karaismailoğlu, düzenlemeyle site aidatlarına gerekçesiz zam yapılmasının önüne geçileceğini belirtti. Yeni uygulamaya göre, site giderlerinin dökümü site sakinlerinin onayına sunulmadan aidat artışı yapılamayacak. Teklifte ayrıca yapı güvenliği, kooperatifler ve yangın yönetmeliğine ilişkin düzenlemeler de yer alıyor.",
      "long_summary": "Fahiş site aidatlarına yönelik düzenlemeleri de içeren Tapu Kanunu ile Bazı Kanunlarda Değişiklik Yapılmasına Dair Kanun Teklifi, TBMM komisyonunda kabul edildi. TBMM Bayındırlık, İmar, Ulaştırma ve Turizm Komisyonu Başkanı Adil Karaismailoğlu, düzenlemeyle site aidatlarına gerekçesiz zam yapılmasının önüne geçileceğini belirtti. Yeni uygulamaya göre, site giderlerinin dökümü site sakinlerinin onayına sunulmadan aidat artışı yapılamayacak. Teklifte ayrıca yapı güvenliği, kooperatifler ve yangın",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/gundem/karaismailoglundan-fahis-aidatlara-tepki-astronomik-rakamlar-vardi-haberi-811587",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/16/aa-20260116-40270893-40270888-ankar-4f9t_cover.png",
      "published_at": "2026-01-16T08:45:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "Pekin’de kritik temas: Kanada ve Çin’den yeni ortaklık mesajı",
      "summary": "Kanada Başbakanı Mark Carney, Çin lideri Xi Jinping ile Pekin’de yaptığı görüşmede, tarım, enerji ve finans odaklı yeni bir stratejik ortaklık mesajı verdi. ABD ile ticaret geriliminin arttığı dönemde Çin, yeni rotasını farklı ülkelere çevirdi.",
      "long_summary": "Kanada Başbakanı Mark Carney, Çin lideri Xi Jinping ile Pekin’de yaptığı görüşmede, tarım, enerji ve finans odaklı yeni bir stratejik ortaklık mesajı verdi. ABD ile ticaret geriliminin arttığı dönemde Çin, yeni rotasını farklı ülkelere",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/dunya/pekinde-kritik-temas-kanada-ve-cinden-yeni-ortaklik-mesaji-haberi-811585",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/16/yeni-proje-2026-01-16t114908-lfrp_cover.jpg",
      "published_at": "2026-01-16T08:44:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Teknoloji",
      "category_slug": "teknoloji",
      "is_local": false,
      "source": "ShiftDelete",
      "title": "HUAWEI WiFi Mesh X3 Pro Türkiye’de: Wi-Fi 7 Dönemi Başladı",
      "summary": "Huawei, evdeki internet bağlantı sorunlarına çözüm sunmayı hedefleyen yeni nesil yönlendiricisi HUAWEI WiFi Mesh X3 Pro modelini Türkiye’deki kullanıcılarla buluşturdu. En güncel kablosuz ağ standardı olan Wi-Fi 7 teknolojisini destekleyen cihaz, yüksek hız ve geniş kapsama alanının yanı sıra sanatsal tasarımıyla da dikkat çekiyor. HUAWEI WiFi Mesh X3 Pro ile Wi-Fi 7 Teknolojisi Geliyor Yeni […]",
      "long_summary": "Huawei, evdeki internet bağlantı sorunlarına çözüm sunmayı hedefleyen yeni nesil yönlendiricisi HUAWEI WiFi Mesh X3 Pro modelini Türkiye’deki kullanıcılarla buluşturdu. En güncel kablosuz ağ standardı olan Wi-Fi 7 teknolojisini destekleyen cihaz, yüksek hız ve geniş kapsama alanının yanı sıra sanatsal tasarımıyla da dikkat çekiyor. HUAWEI WiFi Mesh X3 Pro ile Wi-Fi 7 Teknolojisi Geliyor Yeni",
      "why_important": [
        "Yeni teknolojik gelişmeler içermesi"
      ],
      "possible_impacts": [
        "Yeni ürün ve hizmetler gündeme gelebilir"
      ],
      "url": "https://shiftdelete.net/huawei-wifi-mesh-x3-pro-turkiyede-wi-fi-7-donemi-basladi",
      "image": null,
      "published_at": "2026-01-16T08:43:03+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Bursa Nilüfer’de kandil geleneği yaşatıldı",
      "summary": "Bursa Nilüfer Belediyesi, Miraç Kandili dolayısıyla geleneksel kandil simidi ikramını bu yıl da sürdürdü. Kentin 15 farklı noktasında gerçekleştirilen dağıtımlarda 7 bin 500 paket kandil simidi vatandaşlara ulaştırıldı.Nilüfer Belediyesi, özel günlerde sürdürdüğü dayanışma ve paylaşma geleneğini Miraç Kandili’nde de devam ettirdi. Manevi iklimin yoğun hissedildiği bu özel gecede, Nilüfer’in merkez ve kırsal mahallelerinde yatsı namazı sonrası eş zamanlı olarak kandil simidi dağıtımı yapıldı.\n\n\n\nBelediye ekipleri; Altınşehir, Yüzüncüyıl, Ertuğrul, Kurtuluş, Kızılcıklı, Kayapa, 30 Ağustos, Cumhuriyet, Ataevler, Esentepe, İhsaniye, Üçevler, Çalı, Yaylacık ve Alaaddinbey mahallelerinde vatandaşlarla bir araya geldi. Toplamda 7 bin 500 paket kandil simidinin dağıtıldığı etkinliklerde, Nilüfer Belediye Meclis Üyeleri de yer alarak vatandaşların kandilini kutladı ve bu anlamlı gecenin bereketini paylaştı.\n\n\n\nNilüfer Belediyesi, bu özel günde çalışanlarını da unutmadı. Nilüfer Belediyesi Halk Evi ve Alaaddinbey Ek Hizmet Binası’nda gerçekleştirilen dağıtımlarda personelin kandili kutlandı. Buradaki dağıtımlarda Nilüfer Belediye Başkan Yardımcıları Okan Şahin ve Mahmut Demiröz katılarak personelle bir araya geldi.",
      "long_summary": "Bursa Nilüfer Belediyesi, Miraç Kandili dolayısıyla geleneksel kandil simidi ikramını bu yıl da sürdürdü. Kentin 15 farklı noktasında gerçekleştirilen dağıtımlarda 7 bin 500 paket kandil simidi vatandaşlara ulaştırıldı.Nilüfer Belediyesi, özel günlerde sürdürdüğü dayanışma ve paylaşma geleneğini Miraç Kandili’nde de devam ettirdi. Manevi iklimin yoğun hissedildiği bu özel gecede, Nilüfer’in merkez ve kırsal mahallelerinde yatsı namazı sonrası eş zamanlı olarak kandil simidi dağıtımı",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/bursa/bursa-nilufer-de-kandil-gelenegi-yasatildi-1564187",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/bursa-nilufer-de-kandil-gelenegi-yasatildi-1768553051-562_large.webp",
      "published_at": "2026-01-16T08:43:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Investing TR",
      "title": "Goldman Sachs, klinik denemelerindeki başarılar nedeniyle Roche’u \"nötr\"e yükseltti, hedef fiyatı CHF365’e çıkardı",
      "summary": "Goldman Sachs, klinik denemelerindeki başarılar nedeniyle Roche’u \"nötr\"e yükseltti, hedef fiyatı CHF365’e çıkardı",
      "long_summary": "Goldman Sachs, klinik denemelerindeki başarılar nedeniyle Roche’u \"nötr\"e yükseltti, hedef fiyatı CHF365’e",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://tr.investing.com/news/stock-market-news/goldman-sachs-klinik-denemelerindeki-basarlar-nedeniyle-rocheu-notre-yukseltti-hedef-fiyat-chf365e-ckard-3717458",
      "image": "https://i-invdn-com.investing.com/news/world_news_2_108x81.jpg",
      "published_at": "2026-01-16T08:42:10+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Bursa Uludağ Üniversitesi'nden 3 boyutlu beton teknolojisinde önemli adım",
      "summary": "Bursa Uludağ Üniversitesi (BUÜ) Yükseköğretim Kurulunun “2030 vizyonu” çerçevesinde, yapı sektöründe dijital dönüşüm ve sürdürülebilirlik hedeflerine katkı sağlayacak önemli bir adım daha attı. 3 boyutlu yazdırılabilir beton teknolojileri üzerine odaklanan ve Türkiye’de öncü nitelik taşıyan “3B Yazdırılabilir Beton Laboratuvarı”, törenle hizmete açıldı.Laboratuvar, üniversite–sanayi–yerel yönetim iş birliğiyle geleceğin yapı çözümlerine kapı aralıyor.\n\n\n\nİnşaat Mühendisliği Bölümü Öğretim Üyesi Prof. Dr. Ali Mardani koordinatörlüğünde faaliyete giren laboratuvar, sürdürülebilir, çevreci ve yenilikçi yapı çözümlerine yönelik akademik ve uygulamalı araştırmalara ev sahipliği yapıyor.\n\n\n\nLaboratuvar, sadece beton üretimine değil kent mobilyaları, geçirgen yüzey sistemleri, fotokatalitik malzemeler, yapay resifler ve eklemeli üretim yöntemiyle yapı tasarımı gibi geniş bir Ar-Ge alanına odaklanarak üniversite-sanayi iş birliğinin somut çıktılar üretmesini hedefliyor.",
      "long_summary": "Bursa Uludağ Üniversitesi (BUÜ) Yükseköğretim Kurulunun “2030 vizyonu” çerçevesinde, yapı sektöründe dijital dönüşüm ve sürdürülebilirlik hedeflerine katkı sağlayacak önemli bir adım daha attı. 3 boyutlu yazdırılabilir beton teknolojileri üzerine odaklanan ve Türkiye’de öncü nitelik taşıyan “3B Yazdırılabilir Beton Laboratuvarı”, törenle hizmete açıldı.Laboratuvar, üniversite–sanayi–yerel yönetim iş birliğiyle geleceğin yapı çözümlerine kapı aralıyor.\n\n\n\nİnşaat Mühendisliği Bölümü Öğretim Üyesi",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/bursa/bursa-uludag-universitesi-nden-3-boyutlu-beton-teknolojisinde-onemli-adim-1564185",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/bursa-uludag-universitesi-nden-3-boyutlu-beton-teknolojisinde-onemli-adim-1768552987-225_large.webp",
      "published_at": "2026-01-16T08:42:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Ekonomi",
      "category_slug": "ekonomi",
      "is_local": false,
      "source": "Dünya Gazetesi",
      "title": "Bulgaristan ve Yunanistan'dan turistler geliyordu: Sosyete pazarı kapandı",
      "summary": "Edirne’de Bulgaristan ve Yunanistan’dan gelen turistlerin yoğun ilgi gösterdiği Ulus Pazarı’nın kapatılma kararına esnaf karşı çıktı. Belediye önünde toplanan esnaf, kararın çarşı esnafı üzerinde olumsuz etkiler yaratacağını söyledi.",
      "long_summary": "Edirne’de Bulgaristan ve Yunanistan’dan gelen turistlerin yoğun ilgi gösterdiği Ulus Pazarı’nın kapatılma kararına esnaf karşı çıktı. Belediye önünde toplanan esnaf, kararın çarşı esnafı üzerinde olumsuz etkiler yaratacağını",
      "why_important": [
        "Makro ekonomik dengeler açısından önem taşıması"
      ],
      "possible_impacts": [
        "Ekonomik beklentiler yeniden şekillenebilir"
      ],
      "url": "https://www.dunya.com/ekonomi/bulgaristan-ve-yunanistandan-turistler-geliyordu-sosyete-pazari-kapandi-haberi-811584",
      "image": "https://image.dunya.com/rcman/Cw1280h720q95gc/storage/files/images/2026/01/16/sosyete-pazari-clps_cover.jpg",
      "published_at": "2026-01-16T08:42:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Finans",
      "category_slug": "finans",
      "is_local": false,
      "source": "Bloomberg HT",
      "title": "UEA Başkanı Birol: Avrupa'da nükleere büyük dönüş var",
      "summary": "Uluslararası Enerji Ajansı (UEA) Başkanı Fatih Birol, dünyada elektrik çağının başladığını belirterek, bu yeni dönemde kritik minerallerin ve yenilenebilir enerjinin öneminin hayati düzeyde arttığını, Avrupa'nın nükleer enerjiye büyük dönüş yaptığını söyledi.",
      "long_summary": "Uluslararası Enerji Ajansı (UEA) Başkanı Fatih Birol, dünyada elektrik çağının başladığını belirterek, bu yeni dönemde kritik minerallerin ve yenilenebilir enerjinin öneminin hayati düzeyde arttığını, Avrupa'nın nükleer enerjiye büyük dönüş yaptığını",
      "why_important": [
        "Finansal piyasalar üzerinde etkili olması"
      ],
      "possible_impacts": [
        "Finansal piyasalarda volatilite artabilir"
      ],
      "url": "https://www.bloomberght.com/uea-baskani-birol-avrupa-da-nukleere-buyuk-donus-var-3766549",
      "image": null,
      "published_at": "2026-01-16T08:40:13+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Uyuşturucu ve fuhuş operasyonu! 5 ünlü isim gözaltında: İşte isimleri...",
      "summary": "Ünlülere yönelik uyuşturucu soruşturmasının kapsamı her geçen gün derinleşiyor. Son gelen bilgilere göre en az 5 kişi daha gözaltına alındı. Ayrıca soruşturma kapsamında eski futbolcu Ümit Karan'ın da aralarında olduğu 18 kişi adliyeye getirildi. Gözaltına alınan 5 kişinin isimleri belli oldu. Ünlü isimlerden birinin evinde 11 adet hap ele geçirildi.Ünlülere yönelik uyuşturucu ve fuhuş soruşturması kapsamında dün gözaltına alınan 18 kişi adliyeye getirildi.\n\nÜmit Karan'ın adliyeye getirilen 18 kişiden biri olduğu ifade edildi.\n\n\n\n5 KİŞİ GÖZALTINDA\n\nGelen son bilgilere göre 5 kişi gözaltına alındı.\n\nGazeteci Burak Doğan'ın haberine göre, adliyeye getirilen 18 kişinin ifade işlemleri başladı.\n\nGözaltına alınan ünlülerin isimleri şu şekilde:\n\nÇağla Boz\n\nMelisa Şahin\n\nEmre Yalçın\n\nAhmet Şaşmaz\n\nNazlıcan Taşkın\n\n\n\n11 ADET HAP ELE GEÇİRİLDİ\n\nAyrıca oyuncu Çağla Boz'un da gözaltına alınanlar arasında olduğu bilgisi geldi.\n\nBoz’un evinde yapılan aramalarda “11” adet sentetik ecza hapı ele geçirildi.",
      "long_summary": "Ünlülere yönelik uyuşturucu soruşturmasının kapsamı her geçen gün derinleşiyor. Son gelen bilgilere göre en az 5 kişi daha gözaltına alındı. Ayrıca soruşturma kapsamında eski futbolcu Ümit Karan'ın da aralarında olduğu 18 kişi adliyeye getirildi. Gözaltına alınan 5 kişinin isimleri belli oldu. Ünlü isimlerden birinin evinde 11 adet hap ele geçirildi.Ünlülere yönelik uyuşturucu ve fuhuş soruşturması kapsamında dün gözaltına alınan 18 kişi adliyeye getirildi.\n\nÜmit Karan'ın adliyeye getirilen 18",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/gundem/uyusturucu-ve-fuhus-operasyonu-5-unlu-isim-gozaltinda-iste-isimleri-1564183",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/uyusturucu-ve-fuhus-operasyonu-5-unlu-isim-gozaltinda-iste-isimleri-1768552853-111_large.webp",
      "published_at": "2026-01-16T08:39:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Yerel",
      "category_slug": "yerel",
      "is_local": true,
      "source": "Bursa Hakimiyet",
      "title": "Bakan Bayraktar: 2026 kendi gazımızın önemli miktarda artacağı bir yıl olacak",
      "summary": "Enerji ve Tabii Kaynaklar Bakanı Alparslan Bayraktar, \"2026 kendi gazımızın önemli miktarda artacağı bir yıl olacak. Ama onun dışında da dışarıdan ithal ettiğimiz gaz kaynağını da en uygun kaynaktan, en ucuz şekilde ve arz güvenliğini en güzel şekilde sağlayacak şekilde yapmaya çalışıyoruz\" dedi.Bakan Bayraktar, TRT Haber özel röportajında gündemdeki konuları değerlendirerek, yenilenebilir enerjiden petrol ve doğal gaz aramalarına, uluslararası iş birliklerinden madenciliğe kadar geniş bir yelpazede yeni adımların atılacağını ifade etti.\n\n\"2026 yeni anlaşmaların ve gelişmelerin yılı olacak\"\n\n2026 yılının enerji sektörünün tüm kollarında hareketli geçeceğini belirten Bayraktar, yıla hızlı bir başlangıç yaptıklarını hatırlattı. Bakan Bayraktar, şunları kaydetti;\n\n2026'da enerjideki bütün alanlarda yeni anlaşmaların, yeni gelişmelerin olacağı bir döneme giriyoruz. Yenilenebilir enerjiden petrol ve doğal gaz aramaya, uluslararası iş birliklerine ve maden alanında birçok yeni konuya imza atacağız. Henüz yılın ilk günlerinde olmamıza rağmen iki önemli anlaşmayı hayata geçirdik. Bunlardan ilki, Azerbaycan ile imzaladığımız ve 2029 yılından itibaren başlayacak uzun dönemli yeni doğal gaz anlaşmasıdır. Bir diğeri ise ExxonMobil ile Türkiye Petrolleri (TPAO) arasında gerçekleşen ortak arama anlaşmasıdır. Bu ivmeyi önümüzdeki aylarda ve 2026 yılı genelinde sürdüreceğiz.\n\nYerli doğal gazda üretim artışı hedefi\n\nTürkiye'nin artan doğal gaz talebini karşılamak adına yerli üretim stratejisine ağırlık verdiklerini ifade eden Bayraktar, Sakarya Gaz Sahası'ndaki çalışmalara dikkat çekti.\n\n2026'nın yerli gazın sisteme verilmesi noktasında bir dönüm noktası olacağını belirten Bayraktar, \"Öncelikle kendi gazımızı arayıp bulmaya ve üretmeye odaklanıyoruz. Sakarya Gaz Sahası'nda üretim kapasitemizi artırıyoruz. 2026, kendi gazımızın üretim miktarının önemli ölçüde artacağı bir yıl olacak. Kendi kaynaklarımızı devreye alırken, diğer yandan dışarıdan ithal ettiğimiz gazı da en uygun kaynaktan, en ucuz şekilde ve arz güvenliğini en üst seviyede sağlayacak bir modelle yönetiyoruz.\" ifadelerini kullandı.\n\n\"Azerbaycan kritik tedarikçimiz\"\n\nAzerbaycan’ın Türkiye için stratejik bir doğal gaz tedarikçisi olduğunu vurgulayan Bakan Bayraktar, iki ülke arasındaki iş birliğinin Türkiye'nin enerji arz güvenliğine sunduğu katkının altını çizdi.\n\nBakan Bayraktar, şöyle devam etti;\n\nTürkiye'nin artan bir doğal gaz talebi ve ihtiyacı var. Biz bunu karşılamak için birçok şey yapıyoruz. Öncelikle kendi gazımızı arayıp bulmaya; bulduğumuz gazı Sakarya Gaz Sahası'nda olduğu gibi, belki biraz detaylı konuşabiliriz o konuyu son durumlarla alakalı ama, kendi gazımızın üretimini artırmaya odaklanıyoruz. 2026 bu anlamda önemli bir yıl olacak, kendi gazımızın önemli miktarda artacağı bir yıl olacak. Ama onun dışında da dışarıdan ithal ettiğimiz gaz kaynağını da en uygun kaynaktan, en ucuz şekilde ve arz güvenliğini en güzel şekilde sağlayacak şekilde yapmaya çalışıyoruz.\n\nDolayısıyla Azerbaycan bizim yıllardır gaz tedarik ettiğimiz önemli bir ülke. Birçok açıdan çok stratejik yatırımları birlikte hayata geçirdik. Bakü-Tiflis-Erzurum ve TANAP boru hatlarıyla beraber de biz Azerbaycan'dan önemli bir miktarda gaz alıyoruz. Şimdi bunu 2029 ötesine taşıyacak bir anlaşmayı, 2,25 milyar metreküplük bir anlaşmayı da ocak ayı başında imzaladık, hayata geçirdik diyebilirim.\n\n\"Uzun dönemli LNG anlaşmaları yaptık\"\n\nŞöyle, 2025'i biraz hatırlatalım. 2025 biraz LNG yılı oldu hatırlayacaksınız. Çünkü uzun dönemli LNG anlaşmaları yaptık. Yani sıvılaştırılmış doğal gazı Türkiye'ye getirmekle ilgili anlaşmalar yaptık. Özellikle Amerikan LNG'sinde 2027'den başlayarak 2030'lar, 2040'lara kadar uzanacak uzun dönemli anlaşmalar yaptık. Benzer şekilde açıkçası bu LNG anlaşmaları 2026'da devam edecek. Yani biz uygun kaynak bulduğumuzda, ucuz LNG bulduğumuzda bununla ilgili anlaşmaları hayata geçireceğiz. Cezayir'le anlaşmamızı tekrar gözden geçirip onu uzatmayı gündemimize almış durumdayız. Dolayısıyla farklı kaynakları inşallah değerlendireceğiz. Türkmen gazının devreye girmesi ve daha büyük miktarda devreye girmesiyle alakalı da 2026 önemli bir yıl olacak.\n\n\"Karadeniz gazında ilk fazı tamamladık\"\n\n2025 yılı bizim Karadeniz gazında birinci fazı tamamladığımız yıl oldu. Buradaki hedefimiz ilk fazda 10 milyon metreküp günlük bir üretim ve sizin ifadenizle söyleyelim; 4 milyon hanenin, 4 milyon evin ihtiyacını Karadeniz'de ürettiğimiz gazla karşılama yılıydı. Tabii açıkçası böyle herkes bizden her gün yeni üretim, yeni artış, yeni rakamlar bekliyor ama yaptığımız işin ne kadar komplike, ne kadar zor bir iş olduğunu ara ara anlatmamız gerekiyor. Biz Sakarya gaz sahası dediğimiz saha karadan 170 kilometre mesafede, deniz derinliğinin 2 kilometre olduğu ve deniz tabanına ulaştıktan sonra da yaklaşık 2,5 kilometre, 3 kilometre, 3.000 metreye kadar tekrar sondaj yapıp oradaki doğalgazı 170 kilometre kareye taşıdığımız bir operasyon yapıyoruz. Yani Karadeniz'i gözünüzün önüne getirin lütfen. Dolayısıyla bu hem zaman alan hem de çok ciddi bir yatırım gerektiren teknik, çok sofistike bir iş. Adım adım gidiyoruz, çok hızlı adım atmaya gayret ediyoruz. Çünkü oradan üreteceğimiz her gaz bizim için çok önemli; dışa bağımlılığımızı düşürüyor, arz güvenliğimize katkı yapıyor.\n\nBunun jeopolitik etkisi, uluslararası alandaki, uluslararası ilişkilerdeki etkisini oraya girmiyorum ama çok önemli etkisi elbette ki var. Diğer gaz müzakerelerimizde etkisi var. Yani siz gaza çok ihtiyacı olan bir ülke olarak bir müzakere masasına oturabilirsiniz veya daha farklı, daha güçlü oturabilirsiniz. Onun için Karadeniz gazı bizim için hakikaten çok önemli bir milli proje. Fakat tabii bazı şeyler hayatın olağan akışı belli bir düzen içerisinde ilerlemesi gerekiyor. Çok şükür hamdolsun bakın biz yaklaşık 8 yıl oluyor neredeyse bu deniz operasyonlarına başladık ve bunları büyük oranda kendimiz yapıyoruz. Hamdolsun bugüne kadar iş sağlığı ve güvenliğinde hiçbir sıkıntı yaşamadık, çevreyle alakalı hiçbir sıkıntı yaşamadık; inşallah böyle devam eder. Dolayısıyla bu minvalde dikkatli bir şekilde hızlı bir şekilde bu çalışmaları yürütüyoruz.\n\n\"Üretim iki katına çıkacak\"\n\n2026 bu belirlenen takvim içerisinde üretimin iki katına çıkacağı yıl. Yani 10 milyon metreküp günlük üretim 20’ye çıkacak. Yani 4 milyon hane 8 milyon haneye gelecek ve dolayısıyla çok önemli bir miktarda konutlardaki meskenlerdeki ihtiyacın bir kısmı Karadeniz gazıyla sağlanmış olacak. Bir sonraki kilometre taşımız hedefimiz 2028. 2028’de de biz bu üretimi bugünkü üretimi 4 katına çıkarmayı hedefliyoruz. Orada da belki biraz daha üzerine 16 ile 17 milyon hanenin ihtiyacını kendimiz karşılamış olacağız. Bu şu anda bulduğumuz rezervle alakalı gelişecek tablo; yani bu tamamen planlaması yapılmış, işte Osmangazi yüzer üretim platformumuzun hazırlıkları devam ediyor. Yılın son günü gecesi biz oradaydık, oradaki çalışanlarla çalışan arkadaşlarımızla yeni yıla girmiş olduk. Dolayısıyla böyle bir planlama içerisinde mevcut üretimi inşallah artıracağız.\n\n\"6 yeni sondaj yapacağımız programı geliştirdik\"\n\nMalumunuz Cumhurbaşkanımız milletimize bunu bu müjdeyi vermişti; Göktepe sahasında biz yeni bir gaz keşfi yaptık. Yaklaşık piyasa değeri 37 milyar doları bulan bir doğalgaz keşfi yaptık. Biz o Göktepe’deki keşfi şimdi faz 3 kapsamında, hani 2028’de devreye girecek ve 4 katına çıkacağımız dediğimiz üretimin içerisine dahil etmeye gayret ediyoruz. Yani onun üretimini 2028’de inşallah yapacağız. Onun dışında karalarda yaptığımız aramalar neticesinde yaklaşık 70 milyon varile yakın bir yeni rezervi de, petrol tarafında söylüyorum, ağırlıklı Diyarbakır'da olmak üzere onu da yeni keşif olarak bir anlamda müjde olarak verebildik. 2026’ya geldiğimizde bir taraftan Karadeniz'in üretimi, bir taraftan Gabar'daki mevcut üretim ama onların yanında yeni keşif kuyularıyla, ki bu sefer Karadeniz'de şunu yapacağız; Karadeniz'de biz şu ana kadar tümüyle Batı Karadeniz'e odaklandık. Yani Sakarya gaz sahası dediğimiz saha aslında Batı Karadeniz'deki bir alandan bahsediyoruz.\n\nŞimdi bu sene için değişecek unsurlardan bir tanesi Karadeniz'in diğer bölümlerine, Orta Karadeniz'e ve Doğu Karadeniz'e açılacağımız ve toplamda 6 yeni sondaj yapacağımız bir program geliştirdik denizde. Dolayısıyla bu 6 yeni sondaj demek aslında 6 yeni keşif ümidi, umudu, beklentisi ve çalışması. O kıyıdaki kıyıdaş diyelim illerden bahsedelim; işte dün Rize'de Uluslararası Ayder Forumu'nda orada ifade ettik. Bir tanesi Rize açıklarında, Çayeli açıklarındaki bir sondaj lokasyonu. Keza Ordu açıklarında, yine Samsun açıklarında da Orta Karadeniz bölümünde, Kastamonu açıklarında da yine biz tespit ettiğimiz deniz alanına inşallah sondaj yapacağız.\n\n\"Hedefimiz doğalgaz ihtiyacını kendi gazımızla karşılayabilmek\"\n\nDaha büyük bir hedeften bahsetmek zorundayız çünkü şimdi sadece konut konuşuyoruz ama Türkiye'nin kullandığı doğalgazın işte yaklaşık üçte biri, dörtte biri gibi bir miktar, yani yılda 20-22 milyar metreküp bir gazı biz evlerimizde kullanıyoruz. Şimdi kışın kış şartlarının yoğunlaştığı bir dönemde tabii doğalgaz çok daha anlamlı oluyor bu bugünkü sohbetimizde. Ama şunu söyleyelim; Türkiye'nin çok önemli bir miktarda doğalgaz ihtiyacı aynı zamanda sanayide var, ticarethanelerde var, önemli miktarda bir doğalgazı biz elektrik üretiminde kullanıyoruz. Hal böyle olunca o taraftaki ihtiyaç için bizim yeni keşiflere, yeni üretimlere yani bu söylediğimiz rakamların üzerine çıkmamız lazım. Ama yani şunu söyleyelim, doğalgazda bizim ilk hedefimiz, öyle söylemiş olalım, bizim mutlak surette hane halkında dışa bağımlılığımızı bitirebilmek. Yani o 22 milyon hane bugün doğalgaz kullanıyor, o da her geçen gün artıyor çünkü artık çok daha küçük yerleşim yerlerine doğalgazı götürüyor olacağız. Dolayısıyla hedefimiz hane halkının ilk etaptaki ihtiyacını, doğalgaz ihtiyacını kendi gazımızla karşılayabilmek. Buradaki dışa bağımlılığı bitirmiş olmak.\n\n2026 bizim özellikle petrol ve doğalgazda yeni bir büyüme hikayemizi yazacağımız yıl olacak. O yeni büyüme hikayesinde de şunlar var: Çağrı Bey ve Yıldırım gemilerimizde Türkiye'nin artık dışarıda petrol ve doğalgaz aradığı bir döneme giriyoruz. Bunun çalışmalarını zaten yapmıştık, hatırlayın 2024’te Oruç Reis gemimizi Somali’ye gönderdik. 2025 geçtiğimiz yıl içerisinde Mayıs-Haziran aylarında oradaki sismik çalışmamızı tamamladık ve bu yıl Çağrı Bey'le inşallah Somali'de ilk sondajı yapacağız. Şubat gibi gemimiz buradan hareket ediyor ama yani gemi hakikaten çok büyük boyutlarda; dolayısıyla mecburen Cebelitarık ve Güney Afrika'yı dolaşıp Somali'ye ulaşacak. Maalesef Süveyş Kanalı'nı geçemiyor. Dolayısıyla muhtemeldir ki Nisan-Mayıs gibi biz sondaja başlayacağız. Yani gemiyi Şubat'ta uğurlayıp Nisan-Mayıs gibi sondaja başlayıp bu yıl içerisinde bunun neticesini alacağız.\n\nDolayısıyla yeni büyüme hikayesinde dışarıda arama var. Keza yine geçtiğimiz yıl Pakistan'da aldığımız 3 deniz sahasında bu sene içerisinde sondajı planlıyoruz. Orada bir sismik çalışmayı gene planlıyoruz. Dolayısıyla 2026’da bu yeni büyüme hikayesinde böyle bir tablo bizi bekliyor. Gemilerimizden bir tanesini Karadeniz'e göndereceğiz. Karadeniz'de 5 gemiyle çalışacağız; işte o biraz önce bahsettiğimiz o 6 yeni sondaj bu gemimize yeni katılan filomuza yeni katılan gemiyle beraber inşallah o takvim içerisinde hem üretimi Sakarya gaz sahasındaki üretimi yapacak hem de o 6 yeni sondajı inşallah bu yeni gemilerimizle yapmış olacağız. Dolayısıyla böyle bir planlamanın içerisinde yürüyoruz.",
      "long_summary": "Enerji ve Tabii Kaynaklar Bakanı Alparslan Bayraktar, \"2026 kendi gazımızın önemli miktarda artacağı bir yıl olacak. Ama onun dışında da dışarıdan ithal ettiğimiz gaz kaynağını da en uygun kaynaktan, en ucuz şekilde ve arz güvenliğini en güzel şekilde sağlayacak şekilde yapmaya çalışıyoruz\" dedi.Bakan Bayraktar, TRT Haber özel röportajında gündemdeki konuları değerlendirerek, yenilenebilir enerjiden petrol ve doğal gaz aramalarına, uluslararası iş birliklerinden madenciliğe kadar geniş bir",
      "why_important": [
        "Bölge halkının günlük yaşamını etkilemesi"
      ],
      "possible_impacts": [
        "Yerel yönetimlerde karar süreçleri etkilenebilir"
      ],
      "url": "https://www.bursahakimiyet.com.tr/gundem/bakan-bayraktar-2026-kendi-gazimizin-onemli-miktarda-artacagi-bir-yil-olacak-1564181",
      "image": "https://www.bursahakimiyet.com.tr/static/2026/01/16/bakan-bayraktar-2026-kendi-gazimizin-onemli-miktarda-artacagi-bir-yil-olacak-1768552708-997_large.webp",
      "published_at": "2026-01-16T08:37:00+00:00"
    },
    {
      "origin": "turkiye",
      "category": "Teknoloji",
      "category_slug": "teknoloji",
      "is_local": false,
      "source": "ShiftDelete",
      "title": "Mercedes Şarj Ağı için En Yakıt ile Anlaştı",
      "summary": "Mercedes-Benz şarj ağı yatırımları ile Türkiye’deki elektrikli araç ekosistemini kökten değiştirecek stratejik bir hamle yaptı. Şirket, yerli şarj operatörü En Yakıt ile güçlerini birleştirerek altyapı çalışmalarını hızlandırıyor. Bu iş birliği, markanın küresel vizyonunun yerel bir yansıması olarak büyük önem taşıyor. Hızlı Mercedes-Benz şarj ağı istasyonları kuruluyor Yeni planlama kapsamında inşa edilecek istasyonlar, doğrudan yüksek performans […]",
      "long_summary": "Mercedes-Benz şarj ağı yatırımları ile Türkiye’deki elektrikli araç ekosistemini kökten değiştirecek stratejik bir hamle yaptı. Şirket, yerli şarj operatörü En Yakıt ile güçlerini birleştirerek altyapı çalışmalarını hızlandırıyor. Bu iş birliği, markanın küresel vizyonunun yerel bir yansıması olarak büyük önem taşıyor. Hızlı Mercedes-Benz şarj ağı istasyonları kuruluyor Yeni planlama kapsamında inşa edilecek istasyonlar, doğrudan yüksek performans",
      "why_important": [
        "Yeni teknolojik gelişmeler içermesi"
      ],
      "possible_impacts": [
        "Yeni ürün ve hizmetler gündeme gelebilir"
      ],
      "url": "https://shiftdelete.net/mercedes-sarj-agi-icin-en-yakit-ile-anlasti",
      "image": null,
      "published_at": "2026-01-16T08:36:39+00:00"
    }
  ]
}