{
  "updated_at": "2026-01-09T22:30:24.782178",
  "articles": [
    {
      "title": "Tesla Model Y",
      "summary": "Europe's biggest-selling electric car gets some key refinements and improvements, and an entry-level model that champions value for money\n\nThe primacy of the Tesla Model Y - still the best-selling electric car in both the UK and Europe - is slowly fading. Back in 2023, after production at Tesla’s European ‘gigafactory’ in Berlin fully ramped up, this was Europe’s fastest-selling new car of any kind. In 2024, however, it dropped out of the continent’s ‘big three’ - and now seems less and less likely to return.Not that Tesla’s taking this lying down. Late last year, the firm announced this new entry-rung, ‘Standard’ version of the Model Y. At list price, it costs £3000 less than the equivalent bottom-rung model (the RWD) did in 2022, and about £7000 less than the next model up in the lineup.But the car’s headline price is only half of the story. By optimising both equipment specification and performance, Tesla has produced lower cost of insurance and stronger residuals for it; the latter driving value through all-important personal finance. Tesla's manufacturer-backed PCP deals on the Model Y Standard car start at just £300-a-month - the kind of outlay EV owners will be more accustomed to paying for considerably smaller, shorter-range cars from classes below. They could actually be cheaper still once you factor in the £3750 deposit booster offer that the firm is currently offering, to buyers trading in either combustion-engined cars or competitor EVs.As regards the wider Model Y model lineup, a fairly wide-ranging update was executed in 2025. Beyond striking changes to the body, they included a Cybertruck-style front lightbar, and myriad other tweaks to constituted the so-called Juniper facelift.At the same time, pricing was made more competitive than ever. When the Model Y first landed in the UK in 2022, a 434bhp Long Range variant with four-wheel drive would set you back £54,990. Today the same model is marginally less powerful but costs an inflation-busting £51,990, despite having additional kit that includes ventilated front seats and electrically folding rear seatbacks.It’s a strong twin-prong attack. One with a whiff of Hail Mary? Perhaps. So far we've tested both the Long Range Rear-Wheel Drive, to which our various figures and charts relate; the Long Range dual-motor car; and the bottom-rung Model Y Standard. The Long Range Rear-Wheel Drive is the mid-ranking Model Y with a declared range of 387 miles and an asking price of £48,990. The list of cars you might conceivably cross-shop with the Tesla is now vastly greater than it was even three years ago, and many of them sit on fresh platforms and certainly aren’t shy when it comes to battery capacity and performance. Tesla has long been a technology leader, but there’s no denying the rest of the world has caught up.Does the hitherto formidable Model Y still cut it? And can some boosted value credentials give it a new lease of life? Let's find out.",
      "url": "https://www.autocar.co.uk/car-review/tesla/model-y",
      "image": "",
      "source": "Autocar",
      "published_at": "Thu, 8 Jan 2026 15:28:09 +0000",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "First look at crucial DS No7 SUV",
      "summary": "New video reveals No7 to be boxier counterpart to No8; due later this year\n\nDS has published the first images of its forthcoming No7 family SUV and they indicate that it will effectively serve as a more conventional counterpart to the rakish No8 flagship.\nA video posted by DS design director Thierry Métroz shows a digital rendering of the No7 in camouflage, revealing it to share several key design cues with the No8, such as headlights with three main projector beams. \nThe rear end of the No7 is not shown in the video, but it is also likely to mirror the No8, barring the extended rear window and higher roofline.\nIt will be underpinned by the same DS-specific variant of the STLA Medium platform used by the No8, which offers single- and dual-motor electric powertrains with as much as 345bhp and electric ranges of up to 466 miles. The No7’s range is likely to be compromised slightly by its boxier shape, but it should still comfortably tip the 400-mile mark.\nInside, it is expected to be all but identical to the No8 up front, with the same quirky aluminium dashboard panel and wide range of material choices. In the rear, the higher roofline should bring improved second-row comfort, as well as more boot space than the No8’s 560 litres. It is possible that the No7 could also offer a small third row, given this is an option in the closely related Peugeot 5008.\nThe No7 is due in the UK later this year, following the launch of the No8. In replacing the DS 7, the brand’s best-selling model in recent years, it will be crucial in determining the future success of the brand.\nGiven its lower positioning in the DS line-up, the No7 is expected to be slightly cheaper than the No8 – despite being roomier inside. It is possible that it could start at just under £50,000, so that entry-level versions sidestep the Expensive Car Supplement (often referred to as the luxury car tax).",
      "url": "https://www.autocar.co.uk/car-news/new-cars/first-look-crucial-ds-no7-suv",
      "image": "",
      "source": "Autocar",
      "published_at": "Thu, 8 Jan 2026 13:22:07 +0000",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "Audi Q3",
      "summary": "Big-selling small SUV has a new look. Does it have a new purpose too?\n\nIt’s a sign of the times how important SUVs have become to the business of German premium car maker Audi. Among all of its model lines, its Q-badged cars now have the most global success. And, now entering its third model generation, the little Audi Q3 has become one of its most strategically important.Only the Audi Q5 and Audi A6 commercially outperformed this car in 2024. In 2026, as this third-generation version spreads its wings and registers its first full calendar year of sales, it could well turn out to be the most popular Audi of them all. The production lines at Ingolstadt are, in fact, all teed up to provide extra capacity over and above the circa-250,000 annual volume that the car's long-standing base at Gyor, Hungary, can churn out.The Q3 comes to us bigger than ever, and is the first car in its line to pass 4.5m in length. It retains a range of engines broad enough to include four-cylinder petrol and diesel units, as well as a plug-in hybrid, and offers both default front-wheel drive and Audi-heartland Quattro all-wheel drive. Electric model aside, that's the full house. It's the product of a recently redefined Audi design language, too, and brings new and improved suspension and powertrain technology, and a reappraised secondary control layout replete with newfangled indicator stalks. The stops have been pulled out here: Audi is betting large on small. So what it is so confident about?",
      "url": "https://www.autocar.co.uk/car-review/audi/q3",
      "image": "",
      "source": "Autocar",
      "published_at": "Thu, 8 Jan 2026 12:58:55 +0000",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "Government gives councils new power to ban pavement parking",
      "summary": "Local authorities to be given powers to introduce wider bans on pavement parking\n\nThe government is cracking down on pavement parking by giving local authorities the power to introduce blanket bans on the practice over wider areas.\nAuthorities were previously required to seek restrictions on pavement parking on a street-by-street basis, slowing the rate at which they could take action across neighbourhoods.\nThis year, legislation will be introduced to allow local authorities to enforce against unnecessary obstruction of the pavement. The nature of that enforcement has still to be disclosed, but it is likely to be a fine.\nIn the long term, power over pavement parking will be granted to either the local strategic authority (bodies made up of multiple neighbouring councils), unitary authority or county council, depending on the area. \nThe Department for Transport (DfT) said the decision to grant local authorities more power over whether to allow pavement parking was down to them being “best placed to respond to local needs”.\nPavement parking will still be permissible in areas where it is deemed necessary and does not pose a limitation to more vulnerable pedestrians such as wheelchair users or parents with pushchairs, said the DfT.\nBut it remains to be seen what checks and balances will be implemented to ensure restrictions are not introduced by councils where they are not needed.\nThe move has been welcomed by disability charities and motoring organisations. Andrew Lennox, chief executive of The Guide Dogs for the Blind Association, said: “Cars blocking pavements are a nuisance for everyone, but especially dangerous for people with sight loss, who can be forced into the road with traffic they can’t see.\n“Pavement parking is also a barrier that shuts people out of everyday life. When pavements are blocked, people with sight loss lose confidence, independence and the freedom to travel safely. This stops people accessing work, education and social opportunities.”\nRod Dennis, senior policy officer for the RAC, said: “A clear majority of drivers agree that no pavement user should be made to walk or wheel into the road.”",
      "url": "https://www.autocar.co.uk/car-news/consumer/government-gives-councils-new-power-ban-pavement-parking",
      "image": "",
      "source": "Autocar",
      "published_at": "Thu, 8 Jan 2026 11:16:19 +0000",
      "category": "otomobil",
      "intl_category": "otomobil",
      "label_tr": "Otomobil",
      "source_type": "intl"
    },
    {
      "title": "Debate settled: We name every car maker's best model of all time",
      "summary": "Octavia or Superb? 500 or Panda? Series 1 or Range Rover? We hash it out\n\nHere at Autocar, arguments rage pretty much daily. One of the biggest ones we have is over the best car from each manufacturer's back catalogue. \nSome of our staffers see the merits of the MG ZT-T 260...while some don't. Some pick the obvious, some are more obtuse.\nIn order to settle the debate we made shortlists and conducted a vote. And these are the results. Simply the best car from each manufacturer, as picked by our staffers.\nAlfa Romeo\nGiulia Quadrifoglio\n\nThe office bickering began with the first manufacturer on the list, but it was inevitable: how could anyone possibly agree on a 'best' Alfa? 33 Stradale, 75, SZ, GTA, 156, 147, 8C... There was no chance of us even agreeing a top five, surely. But while the debate rumbled on, Alfa coincidentally announced it was keeping the Giulia Quadrifoglio on sale for another year, and we were all so happy about it that we realised it was the obvious answer.\nKris Culmer was among the loudest supporters: \"They designed the most handsome car of the 2010s, spent a mad amount on its chassis and gave it a stonking V6 of Ferrari parentage. When not broken, the Quadrifoglio is amazing.\" A reassuringly traditional and endlessly appealing Alfa that still stuns even in its old age - and one we now have extra time to enjoy.\nAston Martin\nV8 Vantage\n\nA good old fashioned underdog victory here, as the 'baby' Aston snarls ahead of full-blooded bedroom poster cars like the DB9, DB5 and Valkyrie to emerge as Gaydon's greatest. Charlie Martin said Britain's answer to the Porsche 911 \"is what brought Aston back to the fold as a maker of proper 21st-century sports cars\", adding: \"It's powered by what is probably the angriest-sounding V8 ever built.\"\nMatt Prior seemed a bit surprised at his own choice - \"I'd rather have a DB9\" - but conceded he had fond memories of racing one in the 24 Hours of Silverstone. \"Great car. Best weekend ever.\"\nAudi\nQuattro\n\nMichèle Mouton once acknowledged that Audi's original four-wheel-drive sports coupé had a powerful aura: \"If I have some emotion, of course it's the noise of the Quattro. Nobody can forget the noise.\" That from the woman who famously \"didn't feel at all\" when preparing to tackle a WRC stage. How's that for proof of this Group B legend's unfaltering legacy?\nResident rally fanatic James Attwood certainly 'didn't feel' there was much more to say about the warbling wonder: \"Just type 'Audi Quattro Group B' into YouTube and you'll see.\" Jack Harrison said the Quattro is one of those rare cars that \"is not only a style icon but also a mechanical milestone\". Seriously quick, too, even by modern standards.\nBMW\n3 Series\n\nHas there ever been a bad one? There are variants that don't suit specific needs, sure (you wouldn't catch an Uber driver in an M3 Touring CS and a humble 316i wouldn't be much cop at Cadwell Park), but through each of its seven generations, Munich's mid-size executive car has majored on mass appeal with a broad selection of brilliant incarnations that have won it legendary status in every corner of the car world.\nAt least that's what Mark Tisshaw thinks: \"It feels such a reference for the wider market, even today. Such bandwidth in the range, too.\" Jack Warrick called the 3 Series simply \"one of the best all-rounders on sale\", with a consistent excellence that is \"always unmatched\". No pressure on the imminent Mk8, then.\nCitroën\nDS\n\nThe most recent DS we drove was an attractive but unadventurous high-riding hatchback that you would be hard pressed to mark out as a pioneer in any respect. The first DS we ever drove, by way of contrast, was a futuristic tech-fest of a machine like no car that had gone before. It changed the face of luxury motoring forever and these days enjoys true legend status.\nThis hydropneumatically suspended oddball is that rare thing, according to Richard Lane: \"It's an icon of both style and technology. All the derivatives have deep appeal, too, right from the lowliest home-market runabout to a luxe-spec 23 Pallas with reams of leather.\"\nFerrari\n458 Italia\n\nIt's surprising to not have the F40, Enzo, 250 GTO or LaFerrari here, but of all the cars in this feature, the 458's victory-by-vote was among the most resounding. Why? \"It's the best mid-engined 'junior' Ferrari there has ever been,\" according to Matt Saunders. \"It's young enough to have good ergonomics and cabin quality, a modern active diff and sensational handling but old enough to serve them as side dishes to a wonderful, high-revving atmo V8. Deified for good reasons.\"\nNo wonder, really, that values for 458s hold so strong even now (£175k for a late minter): its shrieking V8-\"gloriously unmuffled by turbochargers\", noted Charlie Martin-and uncorrupted dynamics lend it an authenticity and viscerality that have yet to be surpassed.\nFiat\n500\n\nThe VW Beetle has had it licked for longevity, the Mini offered a more spirited drive and the Citroën 2CV was more technically impressive, but no 'people's car' has quite so successfully transcended the boundaries of mere mass mobility as the Fiat 500 to become a fashion icon in its own right. Bought and beloved even by those who could have had something 20 times the price, this tiny Turinese is one of those rare crowd-pleasers whose admirers unquestionably outweigh its detractors.\n\"The fact that millennials and zoomers still crave owning an original 500, nearly 60 years after it was launched, tells you everything,\" said Richard Lane. Illya Verpraet added: \"It also put Italy on the road, practically built a company for decades and formed the basis for the design of Fiat's whole 2010s model line-up.\" How's that for a dolce vita well lived?\nFord\nFocus\n\nThe Focus kept the lights on at Ford of Europe for three decades and delighted millions with an unusual blend of engagement, frugality and utility.\n\"It proves that driver appeal can be placed at the centre of a product and it can still be a smash-hit volume seller and mass-market success,\" said Mark Tisshaw. Rachel Burgess summarised: \"It's a practical, unassuming family car, and one that was thoroughly chuckable around a corner-win-win.\"\nHonda\nNSX\n\n\"The NSX is what happens when a mass-market car firm decides to make a high-tech supercar. Come on: you don't see Ferrari trying to make a Jazz rival, do you?\" James Attwood there, qualifying his nomination for a 1990s performance hero that doesn't quite carry the same cachet these days as its European counterparts but which was no less technically impressive.\nFar from it. In fact, Matt Saunders hailed the NSX for bringing \"prosaic Honda ownership qualities to the super-sports car market and changing it forever\". \"But,\" he added, \"it's just as wonderful for its brilliant hydraulic steering, enticing tactile shift quality and sweet-revving naturally aspirated V6. Honda should dare to dream more often.\"\nJaguar\nXJ\n\nThe E-Type is the most beautiful, the D-Type is a racing legend, the XJ220 was era-defining and the I-Pace was briefly one of the most advanced and striking EVs. But there could only be one victor, as Matt Prior said: \"Jaguar has made many cars that have done many things, but few car makers can be defined by one model. The XJ is Jaguar.\"\nIllya Verpraet agreed but was rather more specific: \"The original Series 1 XJ6 was so beautiful that Jaguar then struggled to make anything that didn't look like it. It was the luxury limo that was cheaper than and out-handled and out-rode sports saloons of the day.\"\nLamborghini\nGallardo\n\n'Deafening silence', 'organised chaos', 'open secret' - all good examples of oxymorons. Here's another: 'baby Lambo'. It has been used historically to describe lower-order entrants to Sant'Agata's ranks, but it stopped making sense in 2003, when the Gallardo arrived with a howling V10, spaceship styling, at least 500bhp and specs to set alarms ringing in Maranello.\n\"It's not the best-looking, but to me it is the definitive Lamborghini,\" said Will Rimell, highlighting the earliest manual cars as a particular sweet spot. Murray Scullion picked the Gallardo because it turned Lambo from \"perennially skint to a supercar heavyweight\" and because it was \"achingly pretty and had a gated manual\". Let's all just ignore the Audi A4 switchgear.\nLancia\nStratos\n\nIt's just mad, isn't it? Forget, if you can, that it has a waspish Ferrari V6 buried in that stunning rear end; disregard the technical genius concealed within its drop-dead silhouette; and park the fact that it won the WRC three times on the trot. Just look at it. There you go: that's the main reason why the Stratos is our favourite Lancia.\n\"I'll never forget the sight and sound of a Stratos tearing up the gravel at Sweet Lamb on a bitter winter's night, doing as it was designed to do,\" said Jack Harrison. For Charlie Martin, the Stratos completely \"redefined what 'homologation special' meant\" and it has a legacy that far transcends mere motorsport prowess.\nLand Rover\nRange Rover\n\n\"When a car becomes a brand, it has done something right,\" said Mark Tisshaw, who sees the carving out of Range Rover into what is in effect a marque in its own right as a monument to the luxury 4x4's renown and all-round excellence. Every generation, he added, has been \"peerless on and off road\".\nThe current generation is so vastly capable and refined, in fact - \"blending effortless refinement with genuine all-terrain capability\", said Sam Phillips - that it's not just one of the best SUVs in the world but one of the best cars full stop.\nLotus\nElise\n\nIt says it all that the Elise is still viewed by so many as a definitive dynamic benchmark - the default lightweight sports car, even - three decades after its arrival. The no-frills featherweight did no less than completely upend the sports car market, and its legacy lives on through the massive influence its innovative design and engineering still has on car development today.\nMatt Saunders hailed the Elise for showing that \"Hethel could make a modern, technically innovative product\" but, importantly, doing so \"without sacrificing a jot on old-school, analogue sporting feel or on Chapman's core values of lightness and simplicity\". It's a true icon of British automotive excellence.\nMaserati\nMC12\n\nFrom early Formula 1 conquerors to achingly beautiful 1960s GTs and brutal V8 super-saloons, this isn't a brand short on bedroom poster material. But it's the wildest Maserati of all that gets our vote: the V12-wielding, Le Mans-honed MC12, which, said Charlie Martin, \"utterly ruined sports car racing through sheer domination - and looked gorgeous while doing it\".\n\"The greatest Maserati of all time should probably hail from the dim and distant, but how do you ignore the MC12?\" asked Richard Lane. \"Ferrari Enzo-derived mechanicals with a civilised cabin in stunning, GT1-inspired drag. Can you imagine if Maserati did similar today? They could charge £10 million for it.\"\nMazda\nMX-5\n\nYou knew it was coming. There was a smattering of nominations for the slightly esoteric RX-7, but the MX-5's victory here was nothing short of a landslide. There's a clever (if tired) US backronym that sums up the universal applicability of Mazda's roadster: 'Miata Is Always The Answer'.\nIts name may be different here, but the notion holds true: it isn't just one of the best-handling sports cars around, it's also one of the most affordable, efficient, well packaged, refined, well built and charming. And that has been pretty much true of every iteration. \"It's not easy to get something as pure as a two-seater roadster so right. That Mazda has delivered over multiple generations is remarkable,\" said James Attwood.\nKris Culmer credited the Mazda MX-5 as having \"single-handedly preserved the traditional roadster-and latterly also the affordable enthusiast's car\", adding: \"It's so much fun, and we all owe it a huge debt of gratitude.\"\nMercedes-Benz\nW123\n\nGerman taxi drivers' affinity for the W123 is a strong enough indication of reliability and rugged dependability, but that this granite-hewn executive express could spend years plying the autobahns and then go on to a second life tramping around North Africa for a few more decades makes the W123 well worthy of its 'unkillable' reputation. It's also just endlessly cool and supremely comfortable - which is why you still see minters trundling around rather more hospitable environs, such as Kensington or Tunbridge Wells.\nOf the hundreds of wildly varied legends in Merc's back catalogue, it was the W123 that \"arguably built the brand's worldwide reputation\", according to Alex Wolstenholme. \"They will last forever,\" he added. Yes, but only if you stop them getting too wet.\nMG\nZT-T 260\n\n\"The joy of dying brands\" for Illya Verpraet \"is they sometimes become delirious. Take the pipe-and-slippers, front-drive Rover 75 and re-engineer it to fit a longitudinal 4.6 V8 driving the rear wheels...\" His simplistic summary of the ZT-T 260's conception goes some way to explaining why we love it: it was just so ridiculously, wackily out of character- and a brilliantly extroverted swansong for a much-loved marque in its death throes.\nMatt Saunders agreed, saying: \"The 75 already had a fantastic chassis - although, for so long, any praise for it had to be qualified with terms like 'front-wheel drive' and 'K-series'. But when MG hit on the idea of a rear-drive version with a Mustang V8, no such qualifications were needed. Mad, needy and a little bit wonderful.\"\nMini\nMini-Minor\n\nWe don't use the phrase 'Concorde moment' lightly, but if ever there was a car equivalent, the original Mini - with the sort of genius packaging, engaging drivability and inherent accessibility that manufacturers still strive to replicate several decades after it died - was probably it. Mark Tisshaw called it \"a true icon\", with engineering that \"still feels impossible\".\nCar makers today can't build anything like it. It weighed just 600kg, sat four (sort of) comfortably and safely (ish), sipped fuel and drove with a zip and verve that made it the darling of the grassroots motorsport scene. Matt Prior said it was basically the default choice for our favourite Mini ever, because \"it was the only Mini for so long that only it could be the best\". Every new Mini since has tried, at least in part, to retain some of the original's character.\nNissan Skyline\nGT-R (R34)\n\nA halo car for a generation of car enthusiast and far more accessible than most to fans of all ages, courtesy of its role in the Gran Turismo racing game series. Here was an unfathomably capable V6 sports car that was unlike anything that had come before it and which you could drive from the comfort of your sofa at the age of 10.\nNot that it was so tameable in the real world, mind, cautioned Richard Lane: \"It's not the 'PlayStation on wheels' it's made out to be but rather emblematic of Nissan when the link from race track to road was incredibly strong. That makes it a properly rewarding driver's car.\" Kris Culmer agreed that the R34 \"was the peak of cool for petrolheads growing up in the early 2000s\" but reckoned that you had to have one in blue with gold wheels for the full experience. He's not fussy, though, if you're offering a go.\nPeugeot\n205\n\nOne of those cars that was so toweringly excellent in range-topping form that you could easily forget the cooking versions were just as brilliant. Everyone raves about the GTi, along with the lesser-known XS and Rallye variants, but there's a lot to be said for a humble 205 1.4 GR or even a lowly 1.1 Junior. Heck, even the non-turbocharged diesel GLD is a fine way of covering ground - so long as you're not late for an important appointment.\nJack Warrick credited the 205 as being the model \"that changed Peugeot's fortunes and public perception\" and added that its angular, oh-so-'80s silhouette has \"truly stood the test of time\". Sam Phillips agreed that the 205 was \"decent in all its forms\", but he couldn't resist marking out the GTi as \"one of the best driver's cars of all time\". No small praise, that, for a 40-year-old supermini.\nPorsche\n911\n\nThe Boxster is the cheapest, the Cayenne the most usable, the 356 the prettiest and the 918 the most technically impressive. But the most 'Porsche' of all the Porsches? There could only be one. \"It's not just the best Porsche, it's the Porsche that makes Porsche Porsche,\" said James Attwood of the Porsche 911 (forgetting that his surname dictates he should choose the 917K). \"And it's so famous you don't even need to say 'Porsche' for people to know what a 911 is.\"\nThese days, there are a dizzying number of variants from which to choose, ranging from entry-level Carrera up through 4S, T, GTS, Turbo, Turbo S, S/T, GT3 and GT3 RS-and that's to name but a few. And then certain versions can be chosen as a coupé, a cabriolet or a targa... It can all get a bit confusing if you're not fully invested. But the short of it is that all of them are excellent and supremely well rounded in their own ways.\nRenault\nClio\n\nEveryone has had one or at least been in one - but the Renault Clio's popular appeal and historic utilitarianism never came at the expense of its desirability. While some alternatives evolved into little more than drab, A-to-B appliances, Dieppe's take on the supermini always maintained a certain 'je ne sais quoi' over the decades, and even at its most humdrum it remains a thoroughly likeable little car. Just ask Nicole.\nOr ask Matt Saunders, who said it was perhaps \"the first of the modern 'designer' superminis, proving that a dash of style and verve could go a very long way on a little car\". It's a notion into which the designers of the extroverted latest-generation car have really leaned, for better or worse.\nSkoda\nSuperb\n\nNominative determinism at its very best here. Has there been any other car so aptly badged? At the heart of the Superb's acclaim is that it's almost impossible to not recommend - to almost anyone. Yes, it's perfect for motorway-plying families and itinerant execs, but you needn't fit either category to be won over by its blend of no-nonsense ergonomics, supreme refinement and - in most forms-remarkable frugality.\nWill Rimell is head over heels: \"It's the best mile-muncher there is: comfortable, economical and spacious, with heaps of buttons that do what you think they should. I'm sure there are people who say this isn't the best all-rounder on sale. I'm also sure they are wrong.\"\nToyota\nGT86\n\nMost of us have a 'top 10 favourite cars' in mind, shuffling things in and out day by day and rarely giving the same answer twice - but the tail-happy GT86 is one of those unfathomably rare cars that seems to have earned itself a permanent place on everyone's leaderboard.\nIllya Verpraet said: \"An image of boringness is notoriously hard to shake off, but Toyota managed it with the GT86. Here was the real-world usable sports car of our dreams, with the right footprint, right amount of power and right amount of grip.\" He lamented only that its improved GR86 successor was available in such limited numbers. Saunders touched on a slightly awkward truth: \"It was built in a Subaru factory and was powered by a low-lying Subaru flat four, which gave it key dynamic advantages.\" Nonetheless, he added: \"It's hard to think of a car that altered perceptions of its maker quite so powerfully.\"\nVauxhall\nCorsa\n\nAs one of the less 'enthusiast-oriented' marques on this list, Vauxhall doesn't have a bulging portfolio of legendary past models to draw from when it comes to choosing a top hit. But it is perhaps the brand to which most people have been directly exposed, and there is no model more representative of its mammoth cultural impact than the Vauxhall Corsa. I learned to drive in one, and nearly all my mates had one when we were in sixth form. It has always felt a little staid next to Ford's Fiesta, but I admire its understated handsomeness and universal appeal.\nSo does James Attwood: \"The Corsa hasn't always been a great car, but it always delivered on its supermini brief. It's a mass-market crowd-pleaser in the best way.\" Plus, remember when Vauxhall went a bit mad with the absolutely wild VXR Nurbürgring edition? It's always the quiet ones... \"Come on!\" etc.\nVolkswagen\nGolf\n\nWhat more can be said about the VW Golf? It's about as close to the distilled essence of 'car' as you can get. \"Excellent at everything yet always entirely modest,\" as Kris Culmer put it. Practical in all of its forms, well built and attractive in (almost) every generation, generally affordable and sensibly packaged: half a century on from its conception, the Golf remains the reference point for how to make an everyday family car.\n\"When someone doesn't know what car to choose, you tell them to buy a Golf in a form that suits them,\" said Mark Tisshaw. That nails it.\nVolvo\n850\n\nWas Huey Lewis right? Can it really be hip to be square? You try looking at the 850 and arguing otherwise. This \"pinnacle of brilliantly boxy Volvo design\", said James Attwood, is one of the, er, hippest cars ever made. There was a wheel-cocking BTCC version, too, which \"made it incredibly cool\".\nIt's a forgotten seminal sports estate as well, in slightly silly R form - with 247bhp giving a 0-62mph sprint time of 6.7sec, which sounds pretty sprightly even today. Plus it was built like a tank, had a colossal boot and, as Jack 'Safety First' Warrick excitedly reminded us, \"was the first mass-production car with side airbags\". And if that doesn't make you want one...",
      "url": "https://www.autocar.co.uk/car-news/features/debate-settled-we-name-every-car-makers-best-model-all-time",
      "image": "",
      "source": "Autocar",
      "published_at": "Thu, 8 Jan 2026 11:00:00 +0000",
      "category": "otomobil",
      "intl_category": "otomobil",
      "label_tr": "Otomobil",
      "source_type": "intl"
    },
    {
      "title": "Save Over 50% On David Lynch's Dune Adaptation On 4K Blu-Ray",
      "summary": "David Lynch's Dune: Special Edition (4K Blu-ray)                                                                                            $21.80 (was $50)                                                                                                                                                                                                                                       See at Amazon                                                                                                                                                                                                                                                                                                                                                                                                                                                             A Masterpiece in Disarray: David Lynch's Dune, An Oral History                                                                                            $20.50 (was $30)                                                                                                                                                                                                                                       See at Amazon                                                                    If you're a big fan of Frank Herbert's Dune and/or movies made by legendary director David Lynch, check out Amazon's deal on the 4K UHD restoration of the late filmmaker's highly ambitious and divisive 1984 adaptation. Arrow Video's stellar 4K Blu-ray edition of David Lynch's Dune is up for grabs for only $21.80 (was $50). Dune is one of many 4K Blu-rays in Amazon's 50% off Arrow Video movies promotion; it's also not the only Dune adaptation on 4K Blu-ray for super cheap right now.Save over 50% on Dune 4K Blu-rays:David Lynch's Dune -- $21.80 ($50)Dune: Prophecy Season 1 -- $17 ($40) with couponDune: Part One -- $14.49 ($30)Dune: Part Two -- $15 ($30)The ultra-violent and often disorienting film was exceedingly unpopular with critics and fans, but it has garnered a cult following over the years. It's a fascinating adaptation that's worth revisiting, and Arrow Video's 4K Blu-ray edition is the best way to watch it today. If you're at all interested in Dune or David Lynch or the filmmaking process, I'd highly recommend pairing the 4K Blu-ray with the massive behind-the-scenes book titled A Masterpiece in Disarray: David Lynch's Dune, An Oral History. The 560-page, limited-edition book is thoroughly entertaining--and it doesn't hurt that it doubles as a stunning display piece.Continue Reading at GameSpot",
      "url": "https://www.gamespot.com/articles/david-lynch-dune-movie-adaptation-4k-blu-ray-a-masterpiece-in-disarray/1100-6528984/?ftag=CAD-01-10abi2f",
      "image": "https://www.gamespot.com/a/uploads/screen_medium/1595/15950357/4433046-dune.jpg",
      "source": "GameSpot",
      "published_at": "Thu, 08 Jan 2026 23:53:00 -0800",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "Army advances Bell, M1, Lockheed to second phase of Flight School Next competition",
      "summary": "A call for solutions notice in December said the Army plans to award a contract by September.",
      "url": "https://breakingdefense.com/2026/01/army-advances-bell-m1-lockheed-to-second-phase-of-flight-school-next-competition/",
      "image": "",
      "source": "Breaking Defense",
      "published_at": "Thu, 08 Jan 2026 22:19:53 +0000",
      "category": "dunya",
      "intl_category": "dunya",
      "label_tr": "Dünya",
      "source_type": "intl"
    },
    {
      "title": "Resmi Gazete yayımlandı",
      "summary": "Resmi Gazete kararları her gün olduğu gibi bugün de Cumhurbaşkanı Erdoğan'ın imzasıyla 9 Ocak Cuma günü yayımlandı. Toplumun birçok kesimini yakından ilgilendiren kararlar, genellikle gece yarısı saat 12 itibarıyla erişime sunuluyor. Gündeme dair alınan birçok karar ve düzenleme Resmi Gazete üzerinden duyuruluyor. Peki, \"Resmi Gazete alınan kararları neler?\" İşte 9 Ocak 2026 Cuma Resmi Gazete kararları...",
      "url": "https://www.haberturk.com/resmi-gazete-kararlari-9-ocak-2026-resmi-gazete-yayimlandi-mi-alinan-kararlari-neler-3852028",
      "image": "https://im.haberturk.com/l/2026/01/08/ver1767895956/3852028/jpg/1280x1280",
      "source": "Habertürk",
      "published_at": "Thu, 08 Jan 2026 22:01:02 GMT",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "An old jeweler’s trick could change nuclear timekeeping",
      "summary": "A team of physicists has discovered a surprisingly simple way to build nuclear clocks using tiny amounts of rare thorium. By electroplating thorium onto steel, they achieved the same results as years of work with delicate crystals — but far more efficiently. These clocks could be vastly more precise than current atomic clocks and work where GPS fails, from deep space to underwater submarines. The advance could transform navigation, communications, and fundamental physics research.",
      "url": "https://www.sciencedaily.com/releases/2026/01/260107225542.htm",
      "image": "",
      "source": "Science Daily",
      "published_at": "Thu, 08 Jan 2026 21:47:28 EST",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "TOKİ 500 bin konut kura takvimi",
      "summary": "TOKİ 500 bin konut kura takvimi yakından takip ediliyor. Dönemin en kapsamlı projesi olan sosyal konut projesinde il il kura takvimi duyuruluyor. 8 Ocak'ta Bitlis ve Kars ilimizde kuralar çekilecek. TOKİ 500 Bin konut projesinde hak sahipleri, kura sonuçlarını canlı olarak takip ediyor. İstanbul, Ankara, İzmir başta olmak üzere birçok il için kura tarihleri merak ediliyor. Peki 2026 TOKİ kura çekimi sonuçları ve isim isim liste açıklandı mı? TOKİ kura sonuçları nereden öğrenilir? İşte TOKİ 500 bin sosyal konut kura tarihleri ile ilgili detaylar",
      "url": "https://www.haberturk.com/toki-kura-cekimi-takvimi-2026-bakan-duyurdu-ankara-izmir-istanbul-2026-toki-sosyal-konut-kura-cekimi-sonuclari-ve-isim-isim-liste-aciklandi-mi-3851344",
      "image": "https://im.haberturk.com/l/2026/01/06/ver1767857842/3851344/jpg/1280x1280",
      "source": "Habertürk",
      "published_at": "Thu, 08 Jan 2026 21:34:55 GMT",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "SSK ve Bağ-Kur zamlı emekli maaşı hesaplama",
      "summary": "Aralık ayı enflasyon rakamlarının açıklanmasıyla birlikte 6 aylık enflasyon farkı netleşti. Böylece emekli zammı 2026 Ocak-Haziran dönemi için belli oldu. 2026 yılının ilk yarısında geçerli olacak emekli zam oranı yüzde 12,19 olarak hesaplandı. En düşük emekli maaşı 16 bin 881 TL’den 18 bin 939 TL'ye yükseldi. Şimdi zamlı maaşlarını merak eden SSK ve Bağ-Kur emeklisi vatandaşlar, ‘’16.881, 17.000, 17.500, 18.000, 18.500 TL emekli maaşı alanlar ne kadar, kaç TL maaş alacak?’’ sorusuna yanıt arıyor. İşte, 2026 Ocak zammı ile SSK ve Bağ-Kur emekli maaşı hesaplama tablosu...",
      "url": "https://www.haberturk.com/emekli-zammi-2026-ocak-belli-oldu-16881-17000-17500-18000-18500-tl-emekli-maasi-alanlar-ne-kadar-alacak-ssk-ve-bag-kur-zamli-emekli-maasi-hesaplama-3851926",
      "image": "https://im.haberturk.com/l/2026/01/08/ver1767873506/3851926/jpg/1280x1280",
      "source": "Habertürk",
      "published_at": "Thu, 08 Jan 2026 21:29:55 GMT",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "Reed: Congress ‘would have to’ codify Trump’s defense industry stock buyback mandates",
      "summary": "The top SASC Democrat stopped short of supporting Trump’s executive order, as a few defense firms said they’re on board, at least publicly.",
      "url": "https://breakingdefense.com/2026/01/reed-congress-would-have-to-codify-trumps-defense-industry-stock-buyback-mandates/",
      "image": "",
      "source": "Breaking Defense",
      "published_at": "Thu, 08 Jan 2026 21:28:56 +0000",
      "category": "savunma",
      "intl_category": "savunma",
      "label_tr": "Savunma",
      "source_type": "intl"
    },
    {
      "title": "Survivor'da veda gecesi",
      "summary": "Survivor'da çifte heyecan yaşanıyor. İlk etapta, Gönüllüler ve Ünlüler takımı, ödül oyununu kazanmak için karşı karşıya geldi. Ödül oyununu kaybeden takım, bir köyün bütün çöplerini topladı. Kazanan taraf ise ödülün tadını çıkardı. İkinci etapta ise, haftanın eleme adayları, eleme düellosunda adada kalma mücadelesi verdi. Peki, \"Survivor kim elendi? 8 Ocak Survivor ödül oyununu kim kazandı?\" İşte 8 Ocak 2026 Perşembe Survivor'da elenen yarışmacı...",
      "url": "https://www.haberturk.com/surpriz-veda-survivor-kim-elendi-kim-gitti-8-ocak-survivor-odul-oyunu-kim-kazandi-3852007",
      "image": "https://im.haberturk.com/l/2026/01/08/ver1767907415/3852007/jpg/1280x1280",
      "source": "Habertürk",
      "published_at": "Thu, 08 Jan 2026 21:23:27 GMT",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "A hidden world inside DNA is finally revealed",
      "summary": "DNA doesn’t just sit still inside our cells — it folds, loops, and rearranges in ways that shape how genes behave. Researchers have now mapped this hidden architecture in unprecedented detail, showing how genome structure changes from cell to cell and over time. These insights reveal why many disease-linked mutations outside genes can still cause harm. The findings could speed up the discovery of genetic risks and inspire new ways to target diseases.",
      "url": "https://www.sciencedaily.com/releases/2026/01/260107225541.htm",
      "image": "",
      "source": "Science Daily",
      "published_at": "Thu, 08 Jan 2026 21:16:11 EST",
      "category": "bilim",
      "intl_category": "bilim",
      "label_tr": "Bilim",
      "source_type": "intl"
    },
    {
      "title": "TOKİ para iadesi ne zaman yatacak?",
      "summary": "TOKİ 500 bin sosyal konut kura çekimi tüm hızıyla devam ediyor. Çevre, Şehircilik ve İklim Değişikliği Bakanlığı ile Toplu Konut İdaresi Başkanlığı (TOKİ) tarafından gerçekleştirilen il il kura çekimi canlı yayında noter huzurunda açıklanıyor. Açıklanan isim listesine göre başvurusu olumsuz sonuçlanan vatandaşlar, TOKİ para iadesinin hesaplara yatacağı tarihi araştırmaya başladı. Peki, \"TOKİ para iadesi ne zaman yatacak, 5 bin TL başvuru ücreti para iadesi nasıl alınır?\" İşte 5 bin TL başvuru ücreti para iadesinin yatacağı tarih...",
      "url": "https://www.haberturk.com/toki-para-iadesi-ne-zaman-yatacak-toki-5-bin-tl-basvuru-ucreti-para-iadesi-nasil-alinir-3852019",
      "image": "https://im.haberturk.com/l/2026/01/08/ver1767906827/3852019/jpg/1280x1280",
      "source": "Habertürk",
      "published_at": "Thu, 08 Jan 2026 21:13:42 GMT",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "The Launch: Fashion News to Know This January",
      "summary": "First up: Louis Vuitton celebrates 130 years of its iconic monogram.",
      "url": "https://www.elle.com/fashion/a69947238/best-fashion-launches-january-2026/",
      "image": "https://hips.hearstapps.com/hmg-prod/images/46a2280-69600d4744901.jpg",
      "source": "Elle",
      "published_at": "Thu, 08 Jan 2026 21:00:00 +0000",
      "category": "magazin",
      "intl_category": "magazin",
      "label_tr": "Magazin",
      "source_type": "intl"
    },
    {
      "title": "Zam sonrası güncel sigara fiyatları",
      "summary": "Tekel Bayileri Yardımlaşma Derneği Başkanı Erol Dündar sosyal medyadan yaptığı açıklamada, bir sigara grubuna zam geldiğini duyurmuştu. Yapılan zam sonrasında güncel sigara fiyatları merak konusu oldu. Peki, sigaraya zam sonrası en ucuz ve en pahalı sigara fiyatları ne kadar, kaç TL oldu? İşte sigara zammı ile 8 Ocak en ucuz ve en pahalı güncel sigara fiyatları listesi...",
      "url": "https://www.haberturk.com/zamli-sigara-fiyatlari-8-ocak-2026-en-ucuz-ile-en-pahali-sigara-ne-kadar-oldu-hangi-sigara-gruplarina-zam-geldi-3852000",
      "image": "https://im.haberturk.com/l/2026/01/08/ver1767890264/3852000/jpg/1280x1280",
      "source": "Habertürk",
      "published_at": "Thu, 08 Jan 2026 20:55:09 GMT",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "İBB bursu ne zaman yatacak?",
      "summary": "İstanbul Büyükşehir Belediyesi’nin üniversite öğrencilerine yönelik sağladığı Genç Üniversiteli Sosyal Desteği kapsamında burs almaya hak kazanan öğrenciler belli oldu. Sonuçların açıklanmasının ardından şimdi en çok merak edilen konu, ödemelerin ne zaman yapılacağı oldu. 100 bin öğrenciye toplam 20 bin TL olarak verilecek İBB bursunun 2026 ödeme takvimi, öğrenciler tarafından yakından takip ediliyor. İşte detaylar...",
      "url": "https://www.haberturk.com/ibb-bursu-ne-zaman-yatacak-2026-ibb-bursu-ilk-taksit-odeme-tarihi-aciklandi-mi-3852013",
      "image": "https://im.haberturk.com/l/2026/01/08/ver1767893630/3852013/jpg/1280x1280",
      "source": "Habertürk",
      "published_at": "Thu, 08 Jan 2026 20:55:01 GMT",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "İstanbul su kesintisi programı",
      "summary": "İstanbul Su ve Kanalizasyon İdaresi (İSKİ) tarafından güncel olarak duyurulan su kesintisi açıklamaları ile planlı kesinti sorgulama sayfası gündeme geldi. İstanbul Anadolu ve Avrupa yakasında birkaç ilçede su kesintisi yaşanması bekleniyor. Peki, İstanbul'da su kesintisi olan ilçeler hangileri? İşte 9 Ocak 2026 İSKİ ile planlı su kesintileri...",
      "url": "https://www.haberturk.com/iski-istanbul-su-kesintileri-9-ocak-2026-istanbul-da-sular-ne-zaman-saat-kacta-gelecek-3852046",
      "image": "https://im.haberturk.com/l/2026/01/08/ver1767903449/3852046/jpg/1280x1280",
      "source": "Habertürk",
      "published_at": "Thu, 08 Jan 2026 20:54:55 GMT",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "Tarım Kredi Market 6-17 Ocak kataloğu yayında!",
      "summary": "Tarım Kredi Market, 17 Ocak tarihine kadar sürecek yeni kampanyasını alışverişseverlerin beğenisine sundu. Ocak ayına özel hazırlanan katalogda, ısıtıcı seçeneklerinden temel ihtiyaç ürünlerine kadar birçok kalem indirimli olarak satışa sunuluyor. \"Fırsat günleri\" temasıyla öne çıkan kampanya, alışveriş yapmak isteyenler için fırsatlar barındırıyor. Peki, bu hafta Tarım Kredi Marketlerde neler var, hangi ürünler indirimde? İşte detaylar...",
      "url": "https://www.haberturk.com/tarim-kredi-kooperatif-market-aktuel-urunler-indirim-katalogu-6-17-ocak-tarim-kredi-aktuel-urunler-indirim-katalogu-fiyat-listesi-3852042",
      "image": "https://im.haberturk.com/l/2026/01/08/ver1767902876/3852042/jpg/1280x1280",
      "source": "Habertürk",
      "published_at": "Thu, 08 Jan 2026 20:54:53 GMT",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "Bugün hava nasıl?",
      "summary": "Meteoroloji Genel Müdürlüğü'nün son tahminleri kapsamında, hava durumu araştırılıyor. Tahminlere göre, yağışların; Doğu Karadeniz, Doğu Anadolu’nun doğusu (Iğdır, Kars, Ağrı, Van ve Ardahan hariç), Hatay, Osmaniye, Konya, Karaman, Tunceli ve Bingöl çevreleri ile Antalya'nın doğu kesimlerinde yer yer kuvvetli olması beklendiğinden yaşanabilecek olumsuzluklara karşı dikkatli ve tedbirli olunması öneriliyor. Peki, 9 Ocak Cuma bugün hava nasıl olacak? İşte İzmir, Ankara, İstanbul hava durumu raporu...",
      "url": "https://www.haberturk.com/guncel-hava-durumu-9-ocak-cuma-bugun-hava-nasil-olacak-meteoroloji-ile-izmir-ankara-istanbul-hava-durumu-tahmini-3852043",
      "image": "https://im.haberturk.com/l/2026/01/08/ver1767903026/3852043/jpg/1280x1280",
      "source": "Habertürk",
      "published_at": "Thu, 08 Jan 2026 20:54:17 GMT",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "The Pitt Season 3: Everything We Know",
      "summary": "The Pitt Season 3: Everything We Know ile ilgili gelişmeler aktarıldı.",
      "url": "https://www.elle.com/culture/movies-tv/a69945363/the-pitt-season-3-everything-we-know/",
      "image": "https://hips.hearstapps.com/hmg-prod/images/5ed46bdf-1368-40b9-9be6-f75be354c8ae.jpeg",
      "source": "Elle",
      "published_at": "Thu, 08 Jan 2026 20:26:07 +0000",
      "category": "otomobil",
      "intl_category": "otomobil",
      "label_tr": "Otomobil",
      "source_type": "intl"
    },
    {
      "title": "Experts Recommend These 8 Bikini Trimmers to Prevent Ingrown Hairs",
      "summary": "Right this way for a clean, close shave.",
      "url": "https://www.elle.com/beauty/hair/g32671398/best-bikini-trimmer/",
      "image": "https://hips.hearstapps.com/hmg-prod/images/gettyimages-1400155143-67116397a3efc.jpg",
      "source": "Elle",
      "published_at": "Thu, 08 Jan 2026 20:19:00 +0000",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "Space Force looks to expand West Coast heavy launch capabilities",
      "summary": "If developed, Space Launch Complex-14 would become the first dedicated super-heavy launch complex on the West Coast.",
      "url": "https://www.defensenews.com/space/2026/01/08/space-force-looks-to-expand-west-coast-heavy-launch-capabilities/",
      "image": "https://cloudfront-us-east-1.images.arcpublishing.com/archetype/5G25XNB3FZFEXILO4SZ74R6TCI.jpg",
      "source": "Defense News",
      "published_at": "Thu, 08 Jan 2026 20:08:42 +0000",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "Ferrari 849 Testarossa, iç mekanında sayısız özel dokunuşa sahip",
      "summary": "İki koltuklu model, zarif bir iç mekana ve yeterli teknolojiye sahip.",
      "url": "https://tr.motor1.com/news/783826/ferrari-849-ic-mekan/",
      "image": "https://cdn.motor1.com/images/mgl/jlRm7l/s3/ferrari-849-testarossa-gli-interni-e-il-bagagliaio.jpg",
      "source": "Motor1",
      "published_at": "Thu, 08 Jan 2026 20:00:00 +0000",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "Long COVID may be fueled by inflammation and tiny clots",
      "summary": "Long COVID affects an estimated 65 million people worldwide and can damage the brain, heart, blood vessels, and immune system long after infection. Researchers now link symptoms to lingering virus, inflammation, micro-clots, and disrupted energy metabolism. While structured rehab and pacing can improve quality of life, a growing list of experimental treatments—from antivirals and metformin to microbiome therapies and biologics—shows early promise. Clear answers, however, are still limited by small studies and the lack of large, definitive trials.",
      "url": "https://www.sciencedaily.com/releases/2026/01/260107225532.htm",
      "image": "",
      "source": "Science Daily",
      "published_at": "Thu, 08 Jan 2026 19:57:41 EST",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "US Marine Corps taps Northrop, Kratos to build Valkyrie drone wingmen",
      "summary": "The U.S. Marine Corps' Valkyries will run using Northrop's autonomous Prism software, and use a sensor and technology package tailored to fit in a drone.",
      "url": "https://www.defensenews.com/unmanned/2026/01/08/us-marine-corps-taps-northrop-kratos-to-build-valkyrie-drone-wingmen/",
      "image": "https://cloudfront-us-east-1.images.arcpublishing.com/archetype/TMPYPSWLAFF7PAJXWZK7VX3JVQ.png",
      "source": "Defense News",
      "published_at": "Thu, 08 Jan 2026 19:42:49 +0000",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "US ‘unlikely’ to launch military takeover of Greenland: European analysts",
      "summary": "“I foresee no fighting, nothing like we saw in Venezuela,” analyst Rasmus Søndergaard told Breaking Defense, but if there is the US would certainly prevail.",
      "url": "https://breakingdefense.com/2026/01/us-unlikely-to-launch-military-takeover-of-greenland-european-analysts/",
      "image": "",
      "source": "Breaking Defense",
      "published_at": "Thu, 08 Jan 2026 19:35:52 +0000",
      "category": "savunma",
      "intl_category": "savunma",
      "label_tr": "Savunma",
      "source_type": "intl"
    },
    {
      "title": "A white dwarf’s cosmic feeding frenzy revealed by NASA",
      "summary": "Using NASA’s IXPE, astronomers captured an unprecedented view of a white dwarf star actively feeding on material from a companion. The data revealed giant columns of ultra-hot gas shaped by the star’s magnetic field and glowing in intense X-rays. These features are far too small to image directly, but X-ray polarization allowed scientists to map them with surprising precision. The results open new doors for understanding extreme binary star systems.",
      "url": "https://www.sciencedaily.com/releases/2026/01/260108190339.htm",
      "image": "",
      "source": "Science Daily",
      "published_at": "Thu, 08 Jan 2026 19:03:39 EST",
      "category": "dunya",
      "intl_category": "dunya",
      "label_tr": "Dünya",
      "source_type": "intl"
    },
    {
      "title": "This Week’s Standout Celebrity Looks—and Exactly Where to Buy Each Piece",
      "summary": "From red carpets to real life, here’s how to get the ensembles everyone’s talking about.",
      "url": "https://www.elle.com/fashion/shopping/a69947517/best-celebrity-style-january-2026/",
      "image": "https://hips.hearstapps.com/hmg-prod/images/screenshot-2026-01-08-at-12-38-59-pm-2-695febd7c1b9f.png",
      "source": "Elle",
      "published_at": "Thu, 08 Jan 2026 18:42:00 +0000",
      "category": "magazin",
      "intl_category": "magazin",
      "label_tr": "Magazin",
      "source_type": "intl"
    },
    {
      "title": "Grab rare deals on Hyperice’s high-end fitness recovery tools including percussion massagers and compression systems",
      "summary": "This is high-end recovery gear that's worthy of professional athletes. It's a lot easier to stick to your resolutions when you recover faster.\nThe post Grab rare deals on Hyperice’s high-end fitness recovery tools including percussion massagers and compression systems appeared first on Popular Science.",
      "url": "https://www.popsci.com/gear/hyperice-recovery-deals-normatec-hypervolt/",
      "image": "https://www.popsci.com/wp-content/uploads/2026/01/hypervolt-recover-gear-deal-winter.jpg?quality=85",
      "source": "Popular Science",
      "published_at": "Thu, 08 Jan 2026 18:33:00 -0500",
      "category": "bilim",
      "intl_category": "bilim",
      "label_tr": "Bilim",
      "source_type": "intl"
    },
    {
      "title": "Senate advances resolution to limit Trump’s war powers after Venezuela",
      "summary": "The Senate advanced a resolution Thursday that would limit President Donald Trump’s ability to conduct further attacks against Venezuela.",
      "url": "https://www.defensenews.com/news/pentagon-congress/2026/01/08/senate-advances-resolution-to-limit-trumps-war-powers-after-venezuela/",
      "image": "https://cloudfront-us-east-1.images.arcpublishing.com/archetype/CU3RFHOGV5CV7LLFBFHIUAMVXA.jpg",
      "source": "Defense News",
      "published_at": "Thu, 08 Jan 2026 18:24:33 +0000",
      "category": "dunya",
      "intl_category": "dunya",
      "label_tr": "Dünya",
      "source_type": "intl"
    },
    {
      "title": "Xbox Exclusive RPG Avowed Is Coming To PS5 With New Features",
      "summary": "Avowed, Obsidian's 2025 RPG originally released on Xbox Series X/S and PC, is coming to PlayStation 5. The new version of Avowed, announced during the New Game+ Showcase, will be available on Sony's system on February 17, 2026--just a day short of the one-year anniversary of the game's original release. Microsoft remains the game's publisher, having purchased Obsidian in 2018.The game, a first-person action RPG set in the world of Pillars of Eternity, tasks players with investigating a mysterious plague, fighting their way through a sprawling world with a mix of weapons and magic.Alongside the PS5 version, Obsidian will also release an anniversary update for the game for all systems. This update will add a \"New Game Plus\" mode, which lets you carry over all of your equipable gear to a new character, reset to level 1, and fight modified enemies. It also adds a photo mode, three new playable races, the ability to change your appearance from the overworld, and a new weapon type. The PS5 version will also contain all post-release content and updates that the game has received thus far.Continue Reading at GameSpot",
      "url": "https://www.gamespot.com/articles/xbox-exclusive-rpg-avowed-is-coming-to-ps5-with-new-features/1100-6537287/?ftag=CAD-01-10abi2f",
      "image": "https://www.gamespot.com/a/uploads/screen_medium/313/3136061/4632841-avowedgs.jpg",
      "source": "GameSpot",
      "published_at": "Thu, 08 Jan 2026 18:10:00 -0800",
      "category": "oyun/dijital",
      "intl_category": "oyun/dijital",
      "label_tr": "Oyun / Dijital",
      "source_type": "intl"
    },
    {
      "title": "Overwatch 2 Season 20 Midcycle Introduces Showdown Shuffle",
      "summary": "The middle of Overwatch 2 Season 20 has arrived, and the midcycle is bringing the chaos with new modes, new loot, and new in-game collectibles. One of the most notable new additions is Showdown Shuffle, which runs January 13-26. This mode is going to change which character you're controlling, often at random intervals.Showdown Shuffle locks players into a role, but not a particular hero. Instead, hero swaps can occur when players reach certain milestones for kills or assists, or even when players are eliminated. According to Blizzard, this was done to encourage players to experiment with new characters and adapt on the fly. Showdown Shuffle will be a 5v5 battle available in Control, Hybrid, Escort, Push, and Flashpoint. Match modifiers will also change throughout the battle for more unpredictable outcomes.Starting today through January 11, Assault will return during a Quick Play Hacked event that brings back classic Overwatch maps Temple of Anubis, Hanamura, and Volskaya Industries. It's a fitting start the year, considering that 2026 will mark the 10th anniversary of Overwatch.Continue Reading at GameSpot",
      "url": "https://www.gamespot.com/articles/overwatch-2-season-20-midcycle-introduces-showdown-shuffle/1100-6537288/?ftag=CAD-01-10abi2f",
      "image": "https://www.gamespot.com/a/uploads/screen_medium/1837/18375603/4632839-overwatch2season20.jpg",
      "source": "GameSpot",
      "published_at": "Thu, 08 Jan 2026 17:56:00 -0800",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "China holds the GPS advantage over the US. Here’s why, and how to solve it.",
      "summary": "US strategic planners must confront an uncomfortable truth, writes Sean Gorman in this op-ed: A core pillar of American military and civilian power is far more vulnerable than many assume.",
      "url": "https://breakingdefense.com/2026/01/china-gps-advantage-taiwan-altpnt/",
      "image": "",
      "source": "Breaking Defense",
      "published_at": "Thu, 08 Jan 2026 17:40:00 +0000",
      "category": "savunma",
      "intl_category": "savunma",
      "label_tr": "Savunma",
      "source_type": "intl"
    },
    {
      "title": "Chanel and Gracie Abrams Take Over the Château Marmont",
      "summary": "The French house fêted its newest Coco Crush ambassador with a special performance from Lily Allen.",
      "url": "https://www.elle.com/fashion/celebrity-style/a69945835/chanel-coco-crush-gracie-abrams-event-photos/",
      "image": "https://hips.hearstapps.com/hmg-prod/images/a5d6b2a4-53af-445d-9bbb-396249cf019e.jpeg",
      "source": "Elle",
      "published_at": "Thu, 08 Jan 2026 17:36:29 +0000",
      "category": "dunya",
      "intl_category": "dunya",
      "label_tr": "Dünya",
      "source_type": "intl"
    },
    {
      "title": "When to Watch New Episodes of The Pitt Season 2",
      "summary": "When to Watch New Episodes of The Pitt Season 2 ile ilgili gelişmeler aktarıldı.",
      "url": "https://www.elle.com/culture/movies-tv/a69926749/the-pitt-season-2-release-dates-times/",
      "image": "https://hips.hearstapps.com/hmg-prod/images/c2b4b6eb-b9de-4394-9e7b-33671f3ce736.png",
      "source": "Elle",
      "published_at": "Thu, 08 Jan 2026 17:00:00 +0000",
      "category": "dunya",
      "intl_category": "dunya",
      "label_tr": "Dünya",
      "source_type": "intl"
    },
    {
      "title": "Volvo'nun tasarım ekibinde değişiklik!",
      "summary": "Polestar'ın eski CEO'su, Volvo'da Tasarım Direktörü görevini üstlenecek.",
      "url": "https://tr.motor1.com/news/783783/volvo-tasarim-direktoru-thomas-ingenlath/",
      "image": "https://cdn.motor1.com/images/mgl/OoMglY/s3/thomas-ingenlath-torna-in-volvo-cars.jpg",
      "source": "Motor1",
      "published_at": "Thu, 08 Jan 2026 17:00:00 +0000",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "Brentford latest: Deal agreed for teenage striker",
      "summary": "Brentford latest: Deal agreed for teenage striker ile ilgili gelişmeler aktarıldı.",
      "url": "https://www.skysports.com/football/live-blog/12040/13279280/brentford-transfers-latest-news-rumours-and-gossip-live-updates-goals-and-highlights",
      "image": "https://e1.365dm.com/25/10/1920x1080/skysports-brentford-news-club_7039245.jpg?20251002155849",
      "source": "Sky Sports",
      "published_at": "Thu, 08 Jan 2026 16:35:00 GMT",
      "category": "otomobil",
      "intl_category": "otomobil",
      "label_tr": "Otomobil",
      "source_type": "intl"
    },
    {
      "title": "Italy names Sicily air base as first F-35 pilot school outside US",
      "summary": "The F-35 Joint Program Office (JPO) and constructor Lockheed Martin will oversee the readying of the training center at Trapani-Birgi Air Base.",
      "url": "https://www.defensenews.com/global/europe/2026/01/08/italy-names-sicily-air-base-as-first-f-35-pilot-school-outside-us/",
      "image": "https://cloudfront-us-east-1.images.arcpublishing.com/archetype/YUBCMP4E75G4NBQHYOJB7MGE64.jpg",
      "source": "Defense News",
      "published_at": "Thu, 08 Jan 2026 16:12:54 +0000",
      "category": "teknoloji",
      "intl_category": "teknoloji",
      "label_tr": "Teknoloji",
      "source_type": "intl"
    },
    {
      "title": "‘Sözün Bittiği Yerdeyiz’",
      "summary": "Yalova Barosu, SGK binasında uğradığı silahlı saldırı sonucu hayatını kaybeden Avukat Zekeriya Polat için Yalova Adliyesi bahçesinde anma programı düzenledi.",
      "url": "https://www.yalovagazetesi.com/video/sozun-bittigi-yerdeyiz",
      "image": "https://img.youtube.com/vi/HLey25v3Auk/maxresdefault.jpg",
      "source": "Yalova Gazetesi",
      "published_at": "Thu, 08 Jan 2026 16:09:00 +0300",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "Volvo EX60, menzil kaygısını geçmişte bırakıyor!",
      "summary": "Elektrikli SUV, tek şarjla 810 km yol kat edecek.",
      "url": "https://tr.motor1.com/news/783775/volvo-ex60-teaser-menzil-kaygisi/",
      "image": "https://cdn.motor1.com/images/mgl/g4gKv7/s3/volvo-ex60-teaser-shots.jpg",
      "source": "Motor1",
      "published_at": "Thu, 08 Jan 2026 16:00:00 +0000",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "Why is this infamous iceberg turning blue?",
      "summary": "Iceberg A-23A is bigger than New York City, but its days are numbered.\nThe post Why is this infamous iceberg turning blue? appeared first on Popular Science.",
      "url": "https://www.popsci.com/environment/iceberg-turning-blue/",
      "image": "https://www.popsci.com/wp-content/uploads/2026/01/iceberg-blue-meltwater.png?quality=85",
      "source": "Popular Science",
      "published_at": "Thu, 08 Jan 2026 15:42:58 -0500",
      "category": "bilim",
      "intl_category": "bilim",
      "label_tr": "Bilim",
      "source_type": "intl"
    },
    {
      "title": "Lockheed boasts record 191 F-35 deliveries in 2025",
      "summary": "The delivery total greatly exceeds a previous record of 142, boosted by a backlog of undelivered jets that had to be held in storage.",
      "url": "https://breakingdefense.com/2026/01/lockheed-boasts-record-191-f-35-deliveries-in-2025/",
      "image": "",
      "source": "Breaking Defense",
      "published_at": "Thu, 08 Jan 2026 15:40:25 +0000",
      "category": "otomobil",
      "intl_category": "otomobil",
      "label_tr": "Otomobil",
      "source_type": "intl"
    },
    {
      "title": "All About Amanda Seyfried’s Husband, Thomas Sadoski",
      "summary": "All About Amanda Seyfried’s Husband, Thomas Sadoski ile ilgili gelişmeler aktarıldı.",
      "url": "https://www.elle.com/culture/celebrities/a35892417/who-is-thomas-sadoski-amanda-seyfried-husband/",
      "image": "https://hips.hearstapps.com/hmg-prod/images/amanda-seyfried-and-thomas-sadoski-pose-at-the-opening-news-photo-1742068725.pjpeg",
      "source": "Elle",
      "published_at": "Thu, 08 Jan 2026 15:37:00 +0000",
      "category": "dunya",
      "intl_category": "dunya",
      "label_tr": "Dünya",
      "source_type": "intl"
    },
    {
      "title": "DS yönetimi, yeni DS 7'yi kamuflaj altında sergiliyor",
      "summary": "CEO, baş tasarımcı ve diğer yöneticilerden LinkedIn paylaşımları geldi.",
      "url": "https://tr.motor1.com/news/783761/ds-yonetimi-ds7-teaserlar/",
      "image": "https://cdn.motor1.com/images/mgl/G3YK8b/s3/teaser-neues-ds-modell.jpg",
      "source": "Motor1",
      "published_at": "Thu, 08 Jan 2026 15:00:00 +0000",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "Turkey begins 2026 with defense-spending numbers trending up",
      "summary": "The higher-than-projected increase reflects not only inflation adjustments but also Ankara’s commitment to sustained defense investment.",
      "url": "https://www.defensenews.com/global/europe/2026/01/08/turkey-begins-2026-with-defense-spending-numbers-trending-up/",
      "image": "https://cloudfront-us-east-1.images.arcpublishing.com/archetype/6TEHATTM5NBTFATL3TOHLSH2JM.jpg",
      "source": "Defense News",
      "published_at": "Thu, 08 Jan 2026 14:26:36 +0000",
      "category": "ekonomi",
      "intl_category": "ekonomi",
      "label_tr": "Ekonomi",
      "source_type": "intl"
    },
    {
      "title": "Sendikalardan Ortak Ses: “Şiddetin Normalleşmesine Asla İzin Vermeyeceğiz”",
      "summary": "Görevi başında silahlı saldırıya uğrayarak yaşamını yitiren SGK Avukatı Zekeriya Polat için sendikalar SGK İl Müdürlüğü önünde toplandı.",
      "url": "https://www.yalovagazetesi.com/video/sendikalardan-ortak-ses-siddetin-normallesmesine-asla-izin-vermeyecegiz",
      "image": "https://img.youtube.com/vi/IRK-Dw0THtQ/maxresdefault.jpg",
      "source": "Yalova Gazetesi",
      "published_at": "Thu, 08 Jan 2026 14:14:00 +0300",
      "category": "gundem",
      "intl_category": null,
      "label_tr": "Gündem",
      "source_type": "tr"
    },
    {
      "title": "Super smart dogs learn by eavesdropping",
      "summary": "Like toddlers, some dogs can learn words by simply listening to humans talk.\nThe post Super smart dogs learn by eavesdropping appeared first on Popular Science.",
      "url": "https://www.popsci.com/environment/dogs-learn-eavesdropping/",
      "image": "https://www.popsci.com/wp-content/uploads/2026/01/miso-dog.png?quality=85",
      "source": "Popular Science",
      "published_at": "Thu, 08 Jan 2026 14:00:00 -0500",
      "category": "bilim",
      "intl_category": "bilim",
      "label_tr": "Bilim",
      "source_type": "intl"
    },
    {
      "title": "Northrop, Kratos team picked for Marine Corps drone wingmen",
      "summary": "Northrop Grumman will serve as the prime contractor and integrate mission systems on Kratos’s XQ-58 Valkyrie for the Marine Corps’s MUX TACAIR Collaborative Combat Aircraft program.",
      "url": "https://breakingdefense.com/2026/01/northrop-kratos-team-picked-for-marine-corps-drone-wingmen/",
      "image": "",
      "source": "Breaking Defense",
      "published_at": "Thu, 08 Jan 2026 14:00:00 +0000",
      "category": "savunma",
      "intl_category": "savunma",
      "label_tr": "Savunma",
      "source_type": "intl"
    }
  ]
}